{"pageProps":{"pageId":"fac2b67a-c99e-4853-b3d0-ab4431f95b31","pageContent":"<h1>\nPOLIPHILUS POLIAE Salutem Plurimam Dicit.\n</h1>\n\n    MOLTE FIATE POLIA COGITANDO CHE gli antichi Auctori ad gli\nprincipi et magnanimi homini, alcuni per pretio, altri per favore, tali per laude, le\nopere sue aptamente dicavano. Diqué per niuna di così facta cagione, se non per la\nmedia, questa mia Hypnerotomachia, non trovando a chi più digno principe, che ad te\nmia alta Imperatrice dicare la offerisco. La cui egregia conditione, et incredibile\nbellecia, et venerande, et maxime virtute, et costumi praeclarissimi, sopra qualunque\nNympha negli nostri saecoli principato tenendo, excessivamente me hano dil tuo\ninsigne Amore infiammato, arso, et comsumpto. Recevi dunque di bellecie diffuso\nsplendore, et di omni venustate decoramento, et di inclyto aspecto conspicua, questo\nmunusculo. Il quale tu industriosamente, nel amoroso core cum dorate sagitte in\nquello depincto, et cum la tua angelica effigie insignito et fabricato hai, che\nsingularmente Patrona il possedi. Il quale dono sotto poscia al tuo solerte et ingenioso\niudicio (lasciando il principiato stilo, et in questo ad tua instantia traducto) io il\ncommetto. Onde si menda appare, et meno dilla tua elegante dignificatione in alcuna\nparte sterile et ieiuno troverai, incusata sarai tu optima operatrice, et unica clavigera\ndilla mente et dil core mio. Il praemio dunque di magiore talento et pretio, non altro\nspecialmente aestimo et opto, che il tuo amore gratioso, et ad questo il tuo benigno\nfavore. Vale.","allPageIds":[{"params":{"page":"3b18a4e3-2e59-442a-b056-2616446caa7e"}},{"params":{"page":"b5dd293a-4eae-4ce6-a926-5b9d05fcaa3b"}},{"params":{"page":"b917d4ad-fb39-4fc2-b6aa-5b50c1b2b14e"}},{"params":{"page":"fac2b67a-c99e-4853-b3d0-ab4431f95b31"}},{"params":{"page":"a6b64549-3196-401c-8a5d-15eaade6b062"}},{"params":{"page":"a9c93a01-409d-496f-b444-9a01846b9387"}},{"params":{"page":"7ba6be82-e496-433e-a43f-a60d31207f20"}},{"params":{"page":"7ffeb09e-a5fe-4a9c-a190-73c890c658e4"}},{"params":{"page":"96be1dbc-070a-4de5-84d4-a7f080aa571a"}}]},"__N_SSG":true}