{"pageProps":{"pageId":"a9c93a01-409d-496f-b444-9a01846b9387","pageContent":"<pre>\n    Lector si tu desideri intendere brevemente quello che in quest’opera se contiene,\nsapi che Poliphilo narra havere in somno visto mirande cose, la quale opera ello per\nvocabulo graeco la chiama pugna d’amor in somno. Ove lui finge havere visto molte\ncose antiquarie digne di memoria, et tutto quello lui dice havere visto di puncto in\npuncto et per proprii vocabuli ello descrive cum elegante stilo, Pyramide, Obelisci,\nRuine maxime di edificii. La differentia di columne la sua mensura, gli capitelli, base,\nepistyli, cioè trabi recti, trabi inflexi, zophori, cioè frisii, coronice cum gli sui ornati.\nUno magno caballo. Uno maximo elephanto. Uno colosso, una porta magnifica, cum le\nmensure et li sui ornamenti, uno spavento, li cinque sentimenti in cinque Nymphe uno\negregio bagno, fontane, el palatio della regina che è el libero arbitrio. Uno regio pasto\net superexcellente. La varietate di zoie overo petre pretiose et la sua natura. Uno\ngioco de scachi in ballo a tre mensure de soni. Tre giardini, uno di vitro, uno di seta,\nuno in laberyntho che è la vita humana uno peristylio latericio. Ove in medio era\nexpressa la trinitate in figure hieroglyphe, cioè sacre scalpture aegyptie. Le tre porte\nin quale lui rimanse Polia come era di habito et habitudine. Polia el conduce a mirare\nquatro triumphi mirandi di Iove, le amorose deli Dei. Quelle di poeti, l’affecto et\neffecto d’amore vario. El triumpho di Vertumno cum Pomona. El sacrificio all’antica di\nPriapo, uno maraveglioso tempio per arte descripto. Ove furon facti sacrificii cum\nmirabili riti et religione. Come Polia et lui andorono allo littore aspectare Cupidine, ove\nera uno tempio destructo. Nel quale Polia suade a Poliphilo el vadi intro a mirare le\ncose antiche. Et quivi vide molti epitaphii, uno inferno depincto di musaico. Como per\nspavento de qui se partì et vene da Polia. Et quivi stanti vene Cupidine cum la\nnavicula da sei Nymphe remigata. Nella quale ambo intrati, Amor fece vela cum le sue\nale. Et quivi dagli Dii marini et Dee, et Nymphe et monstri li fu facto honore a\nCupidine, giunseron all’insula Cytherea, la quale Poliphilo distincto in boschetti, prati,\nhorti, et fiumi, et fonti plenamente la descrive, et li presenti fu fatti a Cupidine et lo\naccepto dalle Nymphe, et come sopra uno carro triumphante andorono ad uno\nmirando theatro tuto descripto. In mezo del’insula. Nel mezo dil quale è il fonte\nvenereo di sete columne pretiose, et tutto che ivi fu facto, et venendo Marte d’indi se\npartirono et andorono al fonte, ove era la sepultura di Adone. Et qui narrano le\nNymphe lo anniversario che in memoria faceva Venere. Suadeno poscia le Nymphe a\nPolia che la narri la sua origine et el suo inamorare. Et questo nel primo libro. Nel\nsecondo Polia narra el suo parentato, la aedificatione de Tarviso, la difficultate del suo\ninamoramento, et lo foelice exito, et compita la historia cum infiniti et dignissimi\naccessorii et correlarii, al canto dilla philomela se sveglioe. Vale.\n</pre>\n","allPageIds":[{"params":{"page":"3b18a4e3-2e59-442a-b056-2616446caa7e"}},{"params":{"page":"b5dd293a-4eae-4ce6-a926-5b9d05fcaa3b"}},{"params":{"page":"b917d4ad-fb39-4fc2-b6aa-5b50c1b2b14e"}},{"params":{"page":"fac2b67a-c99e-4853-b3d0-ab4431f95b31"}},{"params":{"page":"a6b64549-3196-401c-8a5d-15eaade6b062"}},{"params":{"page":"a9c93a01-409d-496f-b444-9a01846b9387"}},{"params":{"page":"7ba6be82-e496-433e-a43f-a60d31207f20"}},{"params":{"page":"7ffeb09e-a5fe-4a9c-a190-73c890c658e4"}},{"params":{"page":"96be1dbc-070a-4de5-84d4-a7f080aa571a"}}]},"__N_SSG":true}