{"pageProps":{"pageId":"33d5a245-0928-4097-bba6-437dc94860f7","pageContent":"A notre arrivée devant la première gardienne, comme elle ne me regardait pas sans surprise, je la saluai poliment et lui fis dûment ma révérence, me familiarisant avec elle afin d’en obtenir le droit d’entrée, ainsi qu’une humaine hospitalité. J’en agis de même avec celles qui vinrent après. J’aperçus un portique élevé, long comme toute la façade du palais. La voûte en était dorée et couverte de rameaux verdoyants garnis de fleurs saillantes, de feuillages entrelacés, d’oiseaux voletants exécutés parfaitement en travail de mosaïque. Le pavage en était aussi propre que celui de la cour extérieure. Les parois étaient de pierres somptueuses artistement disposées et incrustées. Dès mon arrivée à la dernière tapisserie, cette dame Mnémosyne me persuada de ne rien redouter, mais bien de suivre strictement les avis royaux et les conseils salutaires de la Reine, en m’y conformant avec persévérance, attendu que j’en devais certainement recueillir un résultat heureux. Puis après elle m’accorda l’accès dont elle disposait. Aussitôt des choses plus divines qu’humaines s’offrirent à ma vue. C’était un apparat extraordinaire, dans une cour surprenante et spacieuse contiguë à la face du palais opposée à la première. Elle était parfaitement carrée. Je vis que son superbe et précieux pavage, enfermé dans une bordure de mosaïque, occupait un espace composé de soixante-quatre carreaux mesurant chacun trois pieds de côté. Ils étaient, alternativement, de jaspe couleur de corail et de jaspe sanguin très-vert. Leurs joints, ainsi que ceux d’un échiquier, étaient presque invisibles. La bordure avait en largeur un bon pas. C’était une mosaïque admirablement composée, d’un dessin fait de pierres encastrées, subtil et de formes délicates rendues à merveille, offrant une belle peinture obtenue au moyen de pierres précieuses également taillées et assemblées méthodiquement. On n’en pouvait distinguer les joints. La surface en était si polie, si bien égalisée, qu’un corps sphérique posé dessus n’aurait pu demeurer stable. Au delà de cette bordure, et l’enfermant, régnait, sur une largeur de trois pas, un fort noble entrelacs de jaspes, prases, calcédoines, agates et autres manières de pierres fines éclatantes. Le long des murs de cette cour j’aperçus un certain nombre de sièges, en bois de santal rouge[1] et citrin[2], fort bien faits et revêtus d’un velours d’un beau vert. Ils étaient rembourrés, en forme de coussins modérément bombés, avec de la laine ou autre matière molle cédant aisément alors qu’on venait à s’asseoir dessus. Le même velours de soie était fixé à la banquette par des clous à tête dorée sur un galon d’argent tressé ou cordelière plate.\n\n<p>J’admirai la surface splendide de la paroi toute revêtue de lames d’or très-pur et très-brillant ornées de sculptures bien adaptées à cette riche matière et en parfaite concordance avec elle. Le plan très-égalisé, très-poli de ces plaques, était divisé, par de petits pilastres, en un certain nombre de carrés d’une dimension convenable, au milieu desquels se trouvait une couronne, large en proportion de l’étendue du fond ; cette couronne était faite de gemmes rondes agglomérées de manière à former un ensemble de feuilles dentelées empiétant l’une sur l’autre et strictement superposées, avec une saillie dans le genre de celle d’un tore de base de colonne, et rattachées par des rubans dont les bouts ondulés faisaient autour des gemmes un ornement parfait. Parmi ces feuilles étaient habilement distribués des fruits en joyaux brillants et divers, admirablement façonnés et d’un dessin varié.\n\n<p>Dans ces espaces enfermés par ces joyaux j’admirai, avec un plaisir très-vif, des peintures en émail d’une beauté parfaite représentant les sept planètes avec leurs propriétés innées. Quant à la partie du fond laissée en dehors de la couronne de pierreries, elle était remplie par les ramages élégants et infinis d’un travail en argent que je m’émerveillai de voir tout parsemé d’innombrables gemmes d’un prix inestimable. La paroi du côté gauche était revêtue semblablement. C’étaient les mêmes intervalles, les mêmes gemmes affectant une forme identique à la description ci-dessus, tant pour l’ornementation que pour le nombre. C’est à savoir : sept ronds représentant les sept triomphes de ceux qui sont soumis aux sept planètes ; cela très-habilement exécuté, dans le même genre de peinture qu’il a été déjà dit. Sur la partie de droite, je vis les sept harmonies des planètes et le passage de l’âme accédant au corps, avec sa réception qualitative dans les orbes circulaires, ainsi qu’une incroyable représentation des opérations célestes. La quatrième paroi, attenant au Hypnérotomachie - éd. Martin - p32r.jpg corps du palais, avait la même disposition, si ce n’est que la porte occupait le milieu de l’espace ; mais les six intervalles correspondaient et s’harmonisaient parfaitement avec ceux qui leur faisaient face. Dans les couronnes de pierreries symétriquement opposées à celles où étaient représentées les sept planètes, on voyait les vertueuses opérations qui en dépendent, rendues sous la forme de nymphes élégantes, avec les titres et les signes de leurs effets. L’espace du milieu, correspondant au septième intervalle, était occupé par le fronton ou faîte de la porte et se trouvait faire face à la septième couronne de gemmes qui contenait la planète Soleil. Celle-ci était plus élevée que les autres, à cause de l’emplacement du trône de la Reine. Ainsi donc, tout s’accordait très-soigneusement, tant par la matière que par le nombre et la forme. Tout était fait également, dans la plus petite partie, dans le plus petit endroit, d’un côté comme de l’autre, de ci comme de là, tout arrivait à correspondre d’une façon exquise. Chaque paroi de cette arène superbe avait une longueur de vingt-huit pas.\n\n<p>Cette cour subdiale était aussi munie d’une couverture dorée qui était une œuvre admirable et indescriptible.\n\n<p>Les pilastres ou colonnes semi-quadrangulaires, écartées l’une de l’autre de quatre pas, formant une égale division septénaire, — nombre auquel Nature se complaît, étaient en lapis-lazuli oriental très-fin, étalant sa gracieuse couleur relevée par un beau semis de menues parcelles d’or. Au front de ces pilastres, entre leurs moulures, étaient merveilleusement sculptés, mêlés à un bel assemblage de feuilles, des candélabres, des petits monstres, des têtes coiffées de feuillage, des enfants terminés en sirènes, des cornes d’abondance, des vases en balustres, tout cela d’une ciselure en relief formant une extrême saillie sur le fond, à partir de la base, avec un rapport exact entre la largeur et la hauteur. Donc, ces pilastres s’associant convenablement et agréablement aux lames dorées, formaient la séparation bien ordonnée des surfaces carrées. Leurs chapiteaux étaient faits dans une forme congruente aux autres œuvres. Au-dessus courait la travée droite avec ses moulures exquises ornées de petits cylindres ou billettes ayant, de deux en deux, une fuzerolle intercalée. Elle était surmontée de la frise décorée dont les ornements se suivaient en se répétant alternativement. C’étaient des têtes de bœuf ayant les cornes enlacées de rameaux de myrthe liés sur elles par des bandes de toile flottantes ; puis c’étaient des dauphins aux branchies faites de feuillage, ainsi que les nageoires de la partie inférieure du corps. Dans les enroulements qu’ils formaient et qui s’épanouissaient en fleur antique, des petits enfants se cramponnaient avec les mains. La tête des dauphins ouvrait une gueule dont une partie se <Image src=\"p32v.jpg\"/> retournait devers les enfants et dont l’autre s’infléchissait contre un vase en se terminant par une tête de cigogne, le bec placé au-dessus de la bouche d’un masque au visage accentué et y laissant tomber des billes. Ces masques d’hommes avaient des feuilles en guise de cheveux. Ils étaient en regard l’un de l’autre et formaient comme une garniture de feuillage à l’orifice du vase. Des bords de celui-ci pendait jusqu’au bas une petite draperie dont les extrémités sortaient libres des nœuds. Là, tout ornement était parfaitement en rapport avec la place qu’il occupait et avec la matière employée. Au-dessus des enroulements des dauphins, entre deux, planait une tête ailée d’enfant.\n\n<p>C’est ainsi, avec de telles images, que se développait la frise. Une corniche convenable, composée en très-bel artifice, la surmontait. Tout le long de cette corniche et sur sa partie droite, dans l’aplomb des pilastres, à des distances parfaitement ordonnées, se trouvaient des vases de formes très-antiques, hauts de plus de trois pieds, en calcédoine, en agate, en améthyste vermeille, en grenat, en jaspe, alternant de couleur, d’un travail insigne et varié, très-délicatement sculptés, avec la panse ornée principalement de canaux obliques ou droits, décorés d’anses magistrales et parfaites. En droite ligne au-dessus de chaque couronne de pierreries, sur la corniche même, se dressaient des poutrelles carrées, hautes de sept pieds, brillantes de dorure, creuses, ayant, au-dessus, des poutrelles semblables allant ainsi tout autour de l’édifice. Par le travers courait une manière de treillage divisé tout à fait régulièrement. De chacun des vases, situés aux quatre angles, s’élevait une poutrelle avec un plan de vigne qui l’accompagnait ; mais, contre celles qui sortaient des autres vases, croissaient alternativement une vigne et un convolvulus d’or d’espèces différentes. Ces plantes rampaient le long des poutrelles transversales en étendant au large leurs rameaux libres et, se nouant dans un gracieux enlacement, formaient un superbe assemblage qui recouvrait toute cette cour, en forme de plafond magnifique d’une richesse inestimable, de feuilles diverses faites de splendides émeraudes Scythiques[3] d’un effet plus charmant que n’eut jamais celle dans laquelle était imprimée la figure d’Amymone[4]. Quant aux fleurs, de toutes les saisons, elles étaient de saphirs ainsi que de béryls distribués çà et là. Par une heureuse disposition et un bel artifice, au milieu de feuillages verdoyants, d’autres gemmes précieuses et massives figuraient des fruits de formes diverses, et des pierres agglomérées imitaient des grappes pendantes de couleurs naturelles.\n\n<p>Ces très-excellentes choses qui avaient dû nécessiter une dépense incomparable, incroyable, presque inimaginable, fulguraient de tous côtés, et leur prix ne venait pas seulement de leur noble et admirable matière, mais aussi, vraiment, de la grande et exquise façon dont elles étaient travaillées. Devant ces merveilles je me tenais rêveur, examinant attentivement et en détail cette extension vagabonde de rameaux entremêlés et d’une épaisseur proportionnée, cherchant à me rendre compte de l’habileté d’art, de l’audace téméraire, du vouloir obstiné qui les avaient assemblés et joints entre eux, soit en les soudant, soit en les clouant, soit en les fondant. Car il me paraissait impossible qu’une couverture si grande et si bien enchevêtrée eût été fabriquée aussi parfaitement à l’aide de ces trois méthodes de travailler et de façonner le métal.\n\n<p>Au beau milieu de la partie située en face de l’endroit par où nous entrâmes, au-dessus de quelques marches, sur un trône magnifiquement décoré de maint ornement en gemmes étincelantes, et d’une forme si merveilleuse que le siège en pierre Eusèbe[5], sis au temple d’Hercule Tyrien, ne lui saurait être comparé, était assise la Reine elle-même, dans sa majesté vénérable et impériale. C’était une déesse d’une magnanimité admirable, apparaissant vêtue somptueusement d’une étoffe tramée de fils d’or épais. Sa tête majestueuse, accoutrée fastueusement, était ornée d’une mitre patricienne et royale en soie pourpre, décorée d’un monceau de perles légères et brillantes qui allaient au-dessus du large front, d’un côté à l’autre de la mitre, le long de ses bords. Ses cheveux, très-noirs, plus lustrés que l’ambre de l’Inde, descendaient en un beau désordre, tout ondulés, sur ses tempes blanches comme neige qu’ils recouvraient. À partir de l’occiput, son exubérante chevelure était séparée en deux nattes compactes, réparties une de ci l’autre de là, et qui passaient au-dessus de ses petites oreilles qu’elles ombrageaient. Elles étaient attachées d’une mirifique façon, par un nœud ou floquet de grosses perles très-rondes, telles que n’en produit pas le promontoire Indique de Perimulæ[6]. Le bout de sa longue chevelure flottante sortait au dehors du nœud. Un voile très-fin, retenu auprès du floquet de perles par un poinçon d’or, couvrait ses épaules délicates et tombait jusques en bas. Au milieu de la mitre, à l’endroit de la séparation sur le sommet du crâne se voyait, en saillie, un fermail de haut prix. Son col arrondi, d’une blancheur de neige, était entouré d’un inestimable collier qui laissait pendre, à la séparation des seins couleur de lait, un incomparable diamant taillé en ovale, d’une grosseur extraordinaire, éblouissant et serti dans de l’or émaillé. À ses oreilles percées étincelaient encore deux pendeloques faites de deux grosses et pures escarboucles hors de prix. En outre elle avait les pieds chaussés de soie verte, avec de petites semelles, aux œillets d’or câblé, aux courroies garnies d’un grand nombre de pierreries. Ses pieds reposaient sur un tabouret au coussin moelleux, bourré de plumes et recouvert de velours cramoisi, avec une bordure en broderie de perles orientales si belles qu’on ne saurait trouver les semblables en Arabie au golfe Persique. Quatre glands pendaient aux quatre coins, la tête garnie de gemmes éclatantes, les brins aux fils d’or et de soie entremêlés.\n\n<p>À droite comme à gauche, sur les bancs de santal, se tenaient, modestement assises, les dames de la cour dans un maintien honnête et grave, sans affectation. Leur habillement était de drap d’or et d’une richesse que je n’ai jamais vue. Quant à l’illustre Reine et Dame souveraine, elle siégeait juste au milieu, avec une pompe, un éclat, un apparat hors de croyance. Les bords de son superbe vêtement étaient couverts de pierreries aux couleurs alternantes ; cela en telle abondance que vous eussiez cru que Nature y eût grêlé toutes ses fines matières de gemmes brillantes avec un luxe désordonné.\n\n<p>Devant cet aspect impérial et sublime, je fus pénétré de vénération et tombai à genoux. Aussitôt, les dames d’atours et curiales, d’assises qu’elles étaient, se levèrent toutes. Mises en éveil par une telle nouveauté, par un pareil spectacle, elles s’émerveillaient à l’excès de me voir parvenu en un tel lieu. Quant à moi, je sentais mon pauvre cœur inquiet se gonfler plein d’angoisse ; je repassais, en moi-même, les faits antérieurs et les faits présents ; plein d’embarras, plein de stupeur, j’étais envahi par une crainte respectueuse et une honnête vergogne. En présence de cette étrangeté, les dames curieuses interrogeaient mes compagnes a l’oreille, leur demandant, à voix basse, qui j’étais, les questionnant sur mon aventure extraordinaire et inattendue, ce qui faisait que tous les yeux excités étaient dirigés et braqués sur moi.\n\n<p>Or donc, me trouvant tout humble en présence d’un spectacle tellement beau, je demeurai plein d’étonnement, presque sans respiration et fort intimidé. Mais la Reine ayant demandé à mes compagnes comment et Hypnérotomachie - éd. Martin - p33v.jpeg de quelle façon j’étais arrivé en ces lieux et j’y avais pénétré, celles-ci s’empressèrent de le lui raconter pleinement. À ce récit, la douce Reine émue me fit lever et, m’ayant entendu nommer, se prit à me parler, avec affabilité, en ces termes : « Aie courage, Poliphile, mais explique-moi comme quoi tu as pu aborder ici sain et sauf ? J’ai entendu clairement, depuis le commencement jusqu’à la fin, comment tu as pu échapper au funeste et horrible dragon ! de quelle manière tu trouvas l’issue de ces odieuses ténèbres et de ces cavernes aveugles ! Mais je n’en suis pas médiocrement émerveillée. Car ils sont rares, bien rares ceux qui peuvent s’aventurer par de telles voies. Maintenant, puisque la Fortune chevelue t’a permis de parvenir sauf en ces lieux, j’estime, avec raison, que, malgré tout, je ne dois pas te refuser mes bonnes grâces, mais bien t’accorder une hospitalité généreuse et bienveillante. »\n\n<p>Devant une si libérale invitation, en présence de cette royale réponse et de cet accueil meilleur encore que je ne le pensais alors, la remerciant extrêmement en parler respectueux et soumis, je lui narrai succinctement, de point en point, ma fuite devant le monstre formidable, ainsi que les efforts laborieux qu’il me fallut faire pour arriver en ces lieux tout en courant, — ce dont la Reine s’émerveilla fort, ainsi que ces vénérables dames — puis comment les cinq compagnes m’avaient trouvé tout craintif et errant. J’étais là, appliquant mon esprit, on ne peut plus voluptueusement, à contempler cette superbe magnificence, lorsque la Reine me dit avec un beau sourire : « C’est chose digne de remarque combien souventes fois un mauvais commencement détermine un heureux succès. Avant que tu ne te livres à la poursuite de ton amoureux, de ton ferme propos et de ton brûlant désir, je veux qu’en allègement de tes angoisses discrètes tu prennes part à l’amical commerce d’un banquet en cette noble compagnie. Puisque les Dieux, par leurs justes suffrages, t’ont indiqué notre pieuse et munifique hospitalité et conduit à notre triomphante demeure, assieds-toi, mon Poliphile, ici sans crainte, tout à ton aise. Car tu verras avec grand plaisir une partie de l’étalage de notre luxe de table, l’abondance variée de mes délices plus que royales, le princier décor de mon élégant service, la splendeur domestique, l’inestimable prix de mes immenses richesses et le large effet de ma bienfaisance. »\n\n<p>Lorsqu’elle eut terminé son éloquent et bienveillant discours, je m’inclinai humblement en esclave soumis, devant son franc et saint commandement ; puis, avec une assurance intimidée, avec une témérité bien mince, j’obéis immédiatement et fus m’asseoir sur ce délicieux banc, du côté droit, vêtu de ma robe de laine encore souillée d’herbes, froissée et couverte de feuilles attachées aux déchirures, parmi les cinq compagnes, le second à partir de la Reine, entre Osphrasia et Acoé. Il y avait six autres compagnes en face, assez distantes les unes des autres pour qu’elles occupassent régulièrement tout l’espace. Quant à la Reine, étant descendue de son trône élevé, elle s’était assise sur la dernière marche avec une auguste dignité.\n\n<Image src=\"p34r.jpg\"/>\n\n<p>La couronne sise au-dessus de son trône offrait une belle peinture faite au feu. Elle contenait la représentation d’une figure imberbe coiffée d’une chevelure blonde et montrant une petite partie du buste couvert d’une draperie étroite. Cette figure, reposant sur les ailes éployées d’un aigle qui, la tête levée, semblait la regarder fixement, était nimbée d’un diadème d’azur à sept rayons. Aux pieds de l’aigle se trouvait un rameau de laurier vert passant de côté et d’autre. Je vis, peint de la sorte dans chaque couronne, le symbole approprié à chaque planète.\n\n<p>Le hasard fit que derrière mes épaules se trouvait située la couronne de gemmes contenant l’histoire de Mercure aux pieds ailés. Je vis bien, en me retournant, combien sa bénignité était dépravée alors qu’il se trouvait dans la queue malfaisante du scorpion venimeux. Tout en me replaçant droit, je pourpensais à la la laideur de mon vêtement qui, parmi les somptueuses parures dont j’étais entouré, me donnait l’air de cette bête difforme, vile et mortifère entre les nobles lignes du Zodiaque.\n\n<p>Les dames, cependant, étaient assises en bel ordre sur les bancs magnifiques établis tout le long des parois. Tant sur le côté droit que sur le côté gauche de la cour elles se montraient le plus richement parées, avec des accoutrements de tête les plus étranges et les plus élégants, avec des inventions féminines les plus belles du monde, leur chevelure arrangée en toutes sortes de nœuds et de tresses. Les unes avaient la tête blonde, et leurs cheveux pomponnés et crépés avec goût retombaient en ondulations modérées sur leur front pur et rosé et sur leurs tempes unies. D’autres avaient des chevelures aussi noires que l’obsidienne ; non pas celle du Latium ou de l’Espagne, mais bien celle de l’Inde. Leurs blanches épaules étaient parées de belles perles claires et de carcans fort ouvragés d’un prix incroyable.\n\n<p>Ces dames se tenaient dans un maintien si respectueux, elles étaient si attentives, que, lorsque les servantes préposées aux tables firent leur révérence en pliant le genou, elles se levèrent toutes d’un même temps de leur siège voluptueux et exécutèrent le même mouvement. Chacune de ces servantes était vêtue d’étoffes d’or très-luisant, admirablement tissues et ouvragées. Elles ne se mirent point à table.\n\n<Image src=\"p34v.jpg\"/>\n\n<p>L’ouverture fermée par la troisième tapisserie faisait face à la triomphante Reine. C’était une large et superbe porte, non pas en marbre, mais en très-beau et très-dur jaspe oriental, travaillé à l’antique, noble et remarquable. De chaque côté de cette porte magnifique, non loin des dames attablées, se tenait un groupe de sept jeunes musiciennes, aux vêtements de nymphes très-précieux et très-élégants. Elles faisaient entendre, à chaque nouveau service de la table pontificale, des sons variés à l’aide d’instruments divers et, tandis qu’on banquetait, d’autres musiciennes chantaient suavement avec des accords d’anges et de sirènes.\n\n<p>Or, en un instant, des trépieds d’ébène, munis de tables mobiles, furent installés sans tumulte ni fracas. Mais chacune des servantes, bien exercée à l’office qui lui incombait, montrait la plus grande attention, la plus grande émulation, la perspicacité la plus grande dans l’emploi qui lui était imposé ou confié.\n\n<p>Et d’abord, devant la Reine, fut dressé un trépied fait ainsi : sur une base ronde de superbe jaspe aux admirables moulures étaient fixés trois montants. Le bas de chacun de ces montants se terminait, vers la base, en une ravissante griffe de lion en or, se continuant en une feuille exquise qui enserrait le montant garni d’un très-beau feuillage, et portant, à sa partie moyenne, une petite tête d’enfant tenue entre deux ailes éployées. De l’une à l’autre de ces têtes pendait un feston de feuillages pressés, renflé au milieu et garni de fruits divers. Ces montants, à leur sommet, se terminaient de façon à retenir un rond de table destiné à la Reine. Ce trépied ne bougeait de place, mais les tables rondes étaient faciles à changer et variaient en même temps que la matière des vases, à chaque changement de table.\n\n<p>Bientôt, une table ronde en or, très-unie, de trois pieds de diamètre, d’un pouce d’épaisseur, fut, en un clin d’œil, posée sur le trépied. Telles étaient la forme et la dimension de toutes celles qui suivirent. Sur chaque table d’ivoire[7] on posa une nappe parfumée, d’armoisin[8] vert, parfaitement étendue, large et longue assez pour qu’elle touchât presque au pavé, frangée, tout le long de ses bords, par son propre tissu effilé, mêlé de fils d’or et d’argent. Cette frange pendait au dessous d’une bordure en broderie très-subtilement tissée, solidifiée par des perles abondantes et dont la largeur égalait le sixième de toute la nappe. Ces franges décrivaient un cercle suspendu également au-dessus du pavé, à la hauteur d’une palme. Toutes les nappes employées pour cette besogne étaient bordées et ornées richement à leurs extrémités.\n\n<p>Bientôt apparut une belle et leste enfant portant une large corbeille dorée emplie jusqu’au comble de fleurs de violiers[9] pourpres, jaunes et blanches, telles que les donne le printemps embaumé. Elle se prit à les semer sur toutes les tables, excepté sur celle de la Reine qui en demeura nette.\n\n<p>Sa Majesté sacrée s’était dépouillée de son pompeux manteau royal comme la Romaine Lollia Paulina[10] jamais n’en vit un pareil. Elle demeura dans un vêtement orné de dessins d’animaux, en velours pourpre cramoisi, tout couvert d’une quantité de petits oiseaux et autres bestioles, de feuillages et de fleurs des mieux entremêlés et combinés avec des reliefs en perles on ne peut plus brillantes. Par dessus ce vêtement, elle portait une tunique très-mince rayée finement de soie jaune, laissant apercevoir au travers de son tissu transparent les parties qu’elle recouvrait et le vêtement cramoisi. C’était un costume des plus légers, des plus charmants et tout à fait impérial.\n\n<Image src=\"p35r.jpg\" />\n\n<p>La Reine divine se lava les mains. La jeune fille qui portait le bassin d’or y reçut l’eau, afin que celle-ci ne remontât pas dans la fontaine, et la nymphe qui tenait l’aiguière puisa dans cette dernière autant de liquide parfumé qu’elle en avait versé ; car cette fontaine, par une admirable combinaison, ne se vidait jamais. La troisième jeune fille, pleine d’empressement, essuya les mains de la Reine.\n\n<p>Le bassin large et développé de cette fontaine était habilement établi sur quatre petites roues et se pouvait conduire avec rapidité sur les tables afin de laver commodément les mains de toutes les personnes assises. Ce bassin, dans son milieu, avait une protubérance qui dépassait le niveau de ses bords dont les lèvres étaient ornées de bulles garnies de pierres précieuses, et qui était faite à godrons ainsi que la partie creuse du bassin dans toute son étendue circulaire, avec de semblables ornements. Sur cette partie proéminente était posé un vase d’une forme très-noble qui en supportait un autre d’un galbe différent. Tous deux étaient reliés par de petites anses des plus élégantes, des mieux ornées et des plus précieuses. Parmi les inestimables joyaux qui couvraient ces vases, à l’extrémité de celui de dessus, terminé par une fleur, était fixé, par sa partie effilée, un diamant taillé en poire, étincelant, d’une grosseur qu’on n’a jamais vue ni conçue. D’après l’indication de mon odorat, je pensai que cet appareil contenait de l’eau de rose mélangée de suc d’écorce de limon, un peu d’ambre et de benjoin, cela dans une savante proportion et dégageant une suave et agréable odeur.\n\n<Image src=\"p35v.jpg\" alt=\"image\"/>\n\n<p>Au beau milieu de cette surprenante cour, on exposa un vase à fumigations, merveilleux, non seulement par sa noble et parfaite matière qui était d’excellent or pur, mais encore par sa brillante et ancienne façon. Le soutènement reposait sur trois pieds onglés de la hideuse harpie, lesquels étaient reliés par des feuillages à la base triangulaire ornée richement de petits sujets, tels que les requérait le métal. Au-dessus des angles saillants se tenaient trois petits génies nus, établis en belle ordonnance, hauts de deux coudées, placés l’un contre l’autre et se tournant le dos. Ils foulaient l’angle de la base avec le pied droit ; le pied gauche libre et abandonné était dirigé vers le pied fixé de l’enfant voisin. Chacun d’eux, levant les coudes, tenait, dans l’une et l’autre main, une tige en forme de balustre très-mince du bas et terminée, à la partie supérieure, par une petite conque dilatée d’ouverture, peu profonde et à larges bords. Il y avait six conques semblables, faisant entre elles un circuit bien formé et adhérant l’une à l’autre. Au milieu de l’espace libre entre les enfants ailés, du point central de la base triangulaire, s’élevait une tige affectant la forme parfaite d’un candélabre antique dont l’extrémité amincie supportait une conque semblable aux susdites, assez largement ouverte pour qu’elle pût garnir le vide laissé entre les six autres. Ces conques, les servantes les avaient remplies de noyaux de prunes ardents recouverts de cendre, et sur cette cendre bouillait, par chacune des conques, une cassolette pleine d’une liqueur composée, dans laquelle avaient infusé pendant tout un jour des matières odorantes. Ces cassolettes, ainsi que je le supposai, contenaient des liquides divers, comme eau de rose, eau d’oranger, eau de myrte, de petites feuilles de laurier, des fleurs de sureau et autres substances connues, avec une matière odorante variée et combinée. En bouillant, le tout répandait dans l’espace une odeur très-suave et fort extraordinaire.\n\nEn présence de la très-magnifique Reine, trois filles de service se tenaient respectueusement, parées des plus beaux vêtements tissus d’or et de soie d’une admirable façon et dont la couleur changeait plaisamment avec celle des tapis, de sorte que, lorsque ceux-ci étaient remplacés, les nymphes servantes apparaissaient vêtues d’habits de la même teinte. Un très-beau parti de draperie s’échappait de leur ceinture serrée et, contournant les blanches épaules charnues, tombait sur la poitrine en plis fournis, mais sans excès, afin de laisser apparaître la belle vallée des mamelles, ce qui prêtait à la volupté et donnait aux spectateurs un aliment très-désiré sans les rassasier. Le tout était enrichi de mille torsades et cordelettes en or et en soie. Ce costume, dans lequel l’art féminin s’était montré fort habile, excitait les regards libres et amoureux par une douce saveur qui surpassait encore celle des mets les plus appétissants et les plus agréables. Ces filles portaient des chaussures d’or toutes pareilles, ouvertes en forme de lune sur le pied nu, délicieusement attachées avec des lacets d’or. Leurs chevelures dénouées, blondes et fournies leur tombaient jusque sur les mollets. Leurs fronts candides étaient couronnés de guirlandes de grosses perles uniformes. Toutes les trois, en singulière et dévote révérence, se tenaient, fort accortes, attentives à leur office, disposées à leur particulier ministère et ne servaient qu’une seule table[11]. À chaque changement de service d’autres survenaient, et celles-là demeuraient alors debout joignant les avant-bras et dans une attitude respectueuse. De nouvelles en même nombre se succédaient constamment.\n\nDes trois servantes, attachées à chaque convive, celle du milieu offrait les mets, celle de droite interposait dessous un petit plat afin que rien ne s’en pût répandre, la troisième, à gauche, essuyait adroitement les lèvres du convive à l’aide d’un linge blanc très-fin et très-propre. Après chacune de ces actions la révérence était faite. La serviette ne s’employait plus ; elle était jetée à terre par la demoiselle et tout aussitôt ramassée et emportée. Autant de morceaux devait-on prendre, autant les demoiselles se munissaient-elles de serviettes de rechange, pliées, en soie, odorantes, admirablement tissues.\n\nTel était l’ordre de la table, ordre attentivement suivi pour tous les convives. Nul d’entre eux ne touchait à quoi que ce fût, mais tout était offert opportunément par les servantes, si ce n’est la boisson.\n\nNous nous lavâmes tous, dès le premier service, à la susdite fontaine d’une si ingénieuse invention et dont l’eau, recueillie sans cesse, remontait par la force de l’air qui s’y trouvait reçu ou plutôt enfermé. Il me vint à l’idée qu’un effet aussi exquis était obtenu par le moyen d’un double tuyau dont les bouts étaient d’inégale grandeur — le vase étant séparé par une cloison perforée dans son milieu — et que l’eau pressée remontait par sa propre force. Ce qu’il me fut très-agréable d’avoir découvert par une subtile investigation.\n\nAprès cette ablution générale, il fut offert, d’abord à la Reine, puis à chacun de nous, une pomme ronde en or, parfaitement bien faite, renfermant une pâte composée d’une mixtion excessivement parfumée, dans le but d’occuper les mains inactives, à l’aide de cette boule enrichie de pierres précieuses, par une action quelconque, et de captiver en même temps la vue et l’odorat.\n\nAu changement des mets, deux demoiselles, faisant le service de la bouche, traînèrent bellement, au milieu de la cour royale, un admirable buffet posé sur quatre roues mobiles. Il affectait par devant la forme d’un naustibule ou d’une barque, et se terminait, par derrière, en char triomphal d’or très-pur. Il était tout orné de Scylles nombreuses, de petits monstres aquatiques, de maints sujets exquis merveilleusement ciselés, tout couvert de riches pierreries élégamment réparties et formant une décoration charmante dont le scintillement resplendissait par tout l’espace environnant. Ces feux, en se rencontrant avec ceux des autres joyaux posés de tous côtés, produisaient une telle fulguration que vous eussiez dit, non sans raison, Phœbus, en ce lieu, secouant sa splendide chevelure. Sur ce char était assise une nymphe dont les yeux brillants embellissaient encore le visage. On ne pouvait donc rien ajouter à l’éclat continuel, à la splendeur de tant d’œuvres ineffables, on ne pouvait rien trouver à leur comparer, quand même c’eût été le temple de Babylone avec ses trois statues d’or[12].\n\nL’intérieur de ce chariot était rempli de toutes les préparations en fait de condiments et de ragoûts qu’exigeait la variété de la table. Il y avait des nappes, des fleurs, des serviettes, des vases, des fourchettes, des boissons, des mets et des assaisonnements. La nymphe voiturière répartissait sans réserve ces préparations entre les autres nymphes chargées de les distribuer.\n\nLorsqu’on levait la table pour un autre service, toutes les choses ci-dessus énumérées étaient remises dans le chariot pourvoyeur. Quand il partait, les jeunes filles soufflaient dans les trompettes à donner le signal telles que ne les ont pas inventées Pisæus le Tyrrhénien[13], ni Maleus, roi d’Étrurie[14], en même temps que les flûteuses se mettaient à jouer.\n\nAinsi agissaient-elles chaque fois que le chariot partait ou revenait ; hors de là elles cessaient. À chaque changement de table elles variaient les airs de leurs instruments, mais quand elles ne jouaient plus, les cantatrices chantaient avec une extrême douceur à faire soupirer les sirènes, sur un rhythme Saphique accompagné de la flûte simple et de la flûte double, comme n’en trouva jamais Dardanus de Trézène[15].\n\nGrâce à une pareille organisation, on ne cessait d’entendre la plus agréable musique, d’écouter les plus beaux concerts, de percevoir une mélodie délectable, pendant que s’exhalait une odeur fort plaisante et que la plus délicate satisfaction était offerte à l’appétit. Tout concourait donc, de la façon la plus réjouissante, au divertissement et au plaisir.\n\nÀ ce premier et splendide service, tous les ustensiles ou instruments étaient en or fin, ainsi que le dessus de table circulaire posé devant la Reine. Alors on prépara un cordial qui, autant que j’en pus juger, était une mixtion efficace et excellente de raclure de corne d’unicorne[16], de poudre des deux santaux[17], de perles pilées, cuites au feu dans de l’eau de vie et éteintes jusqu’à complète réduction, de manne, de pignolats[18], d’eau de rose, de musc, d’or moulu, le tout très-parfaitement composé et pesé, avec du sucre très-fin et de l’amidon en morceaux. On nous donna deux prises de ce philtre, à intervalles égaux, cela sans boire. C’était un aliment propre à chasser toute fièvre nuisible comme à guérir n’importe quelle lassitude morose.\n\nCela fait, en moins d’un instant, tout fut enlevé et changé de place. Les odorantes fleurs de violier furent jetées à terre, les tables furent débarrassées. À peine eut-on fait que la table fut revêtue d’une nappe couleur vert de mer, d’une étoffe dont étaient pareillement revêtues les servantes. Comme la première fois elles semèrent sur chaque table des fleurs de cédrat, d’oranger et de citronnier on ne peut plus odorantes. Puis, dans des vases de beryl, pierre dont était fait le rond de table de la Reine, — les fourchettes seules étaient d’or — elles présentèrent cinq fouaces ou beignets faits d’une pâte couleur de safran, d’eau de rose bouillante, de sucre concassé, et qui, une fois refroidis, recevaient une fine aspersion de cette eau musquée, puis étaient saupoudrés de sucre. Ces pâtes, très-savoureuses et de formes variées, avaient été cuites soigneusement de ces diverses façons : la première en huile de fleurs d’oranger, la seconde en huile de girofle, la troisième en huile de fleur de jasmin, la quatrième en huile de benjoin très-fin, la dernière en huile obtenue par la pression du musc et de l’ambre. Après que nous eûmes goûté de ce délicieux aliment, et que nous l’eûmes savouré avec gourmandise et avec un extrême appétit, les nymphes nous offrirent un calice solennel de la même pierre que ci-dessus, muni d’un couvercle et voilé d’une légère bande d’étoffe écarlate à ramages, tissue d’or et de soie, qui, rejetée sur l’épaule des porteuses, leur pendait le long du dos. Celles-ci présentaient ainsi, complètement couverts, tous les vases contenant les boissons ou les mets. Dans ce grand flacon à boire elles avaient transvasé un vin précieux ; et je ne crois pas me tromper en pensant que le Dieu lui-même, vendangeant dans les Champs-Élyséens, avait infusé sa Divinité dans une aussi suave liqueur, devant laquelle n’eût pu tenir le vin Thasien[19] ou tout autre breuvage de prix. Après que cette très-agréable boisson eut été offerte, la magnifique table fut desservie sans délai, et les fleurs odorantes furent jetées sur le pavé brillant. Les servantes étendirent alors une nappe de drap de soie pourpre sur laquelle elles semèrent pêle-mêle des roses d’un pur incarnat ou mauves, des blanches, des moussues, des vermeilles, des roses de Damas, des roses à quatre rangs de pétales et des roses pompon. Cependant de nouvelles servantes, vêtues d’étoffes de la même couleur que celle de la nappe, déposèrent lestement devant les convives, recouvertes d’un voile d’étoffe, six portions arrosées de leur graisse, aspergées d’eau de rose safranée mélangée de suc d’orange et supérieurement rôties. La sauce était faite de jus de limon, de sucre fin mesuré, de pignolats, de foie pilé, avec addition d’eau de rose, de musc, de safran et de cannelle choisie, plus six tranches accommodées de pain Mnestorien[20] doré et blanc comme neige. Toutes les sauces étaient ainsi composées dans une proportion parfaite, exquise, bien combinées et assaisonnées excellemment. Les vases de ce service étaient tous en topaze, ainsi que le rond de la table.\n\nCette troisième table, abondante et magnifique, ayant été desservie, comme il a été dit ci-dessus, une autre fut dressée à nouveau et recouverte d’une nappe en satin jaune. Les servantes étaient vêtues de la même étoffe. Elles jetèrent sur la table des fleurs odorantes de lis des vallées[21] et de narcisses épanouis. Aussitôt le mets suivant fut présenté : sept morceaux de chair de perdrix rôties avec un jus relevé, autant d’autres petites bouchées de pain au lait très-levé. Quant à la sauce, elle était faite de verjus, amandes broyées avec sucre trois fois cuit, amidon, santal citrin, musc et eau de rose. Les vases et le rond de la table étaient en chrysolithe. En dernier on servit le précieux breuvage, et ainsi fit-on pour les services suivants.\n\nAprès avoir enlevé cette quatrième et opulente table, on revêtit la cinquième d’un drap de soie rouge éclatant, semblable à l’habit des nymphes. Les fleurs furent jaunes, blanches et couleur d’améthyste. Le plat de morceaux de chair de faisan, très-bien servis, découpés et arrosés de jus, avec autant de bouchées d’un pain léger et très-blanc. Telle fut la sauce : jaunes d’œufs frais avec pignolats, eau de fleur d’oranger, suc de grenade, sucre concassé et cinnamome[22]. Les vases étaient en émeraude, ainsi que le dessus de table de la sublime Reine.\n\nAprès qu’on eut enlevé ce solennel chargement, une nappe de couleur violette fut étendue immédiatement. Le costume des nymphes était pareil. Quant aux fleurs c’étaient trois espèces de jasmin, du rouge, du blanc et du jaune. Pour mets, on eut un morceau de poitrine de paon mouillée dans son jus, grasse et bien grillée. La sauce était très-verte, acidulée, faite de pistaches pilées, sucre de Chypre[23], amidon, musc, thym, serpolet, origan blanc[24] et poivre. Les vases étaient en saphir bleu ainsi que la table royale.\n\nAprès ce septième service magnifique, les nymphes apportèrent une table de l’ivoire le plus blanc, dans laquelle était délicatement encastrée une seconde table en précieux bois d’aloës, rapportée et collée de manière à ne faire qu’une seule pièce. Elle était ornée sur toute sa surface de festons de feuillages, de fleurs, de vases, de petits monstres et d’oiselets rendus par une gravure en creux, remplie d’une pâte noire, composée d’une mixtion de musc et d’ambre. Je trouvai, avec raison, que c’était un objet fort élégant et somptueux, d’une odeur délectable à sentir. La nappe, des plus blanches et des plus légères, était d’un tissu damassé en fin Byssus[25]. Les vêtements ornés des jeunes filles étaient de cette même étoffe. Les fleurs répandues étaient des cyclamens et des œillets de toute espèce excessivement odorants. Je n’ose dire à quel point étaient doux aux sens des parfums si suaves et si variés, provenant de fleurs renouvelées sans cesse. Après cela vint un excellent plat de gâteaux faits avec de la pulpe de dattes, des pistaches broyées dans de l’eau de rose, du sucre des îles et du musc, le tout déguisé sous de l’or en poudre très-précieux qui laissait croire que le mets était en ce métal. Chaque convive eut trois gâteaux. La vaisselle, ainsi que le dessus de table circulaire étaient d’hyacinthe, ce qui convenait à la belle disposition et à la magnificence de cette table divine qui n’était point soumise à la loi Licinia[26].\n\nLorsqu’on eut enlevé cet admirable service et jeté les fleurs à terre, on apporta, presque aussitôt, une conque d’or d’une magnificence royale, remplie de noyaux de prunes embrasés. Alors les servantes placèrent dessus et la nappe et les serviettes de Byssus, qu’elles laissèrent au feu assez longtemps pour qu’elles y rougissent, et qui, lorsqu’elles les en retirèrent, parurent au refroidissement, nettes et propres comme devant[27]. Ce fut encore un spectacle remarquable et curieux. Bientôt tables et trépieds furent démontés et emportés.\n\nPlus je considérais, tout pensif, ce très-excellent appareil, plus je demeurais confondu et stupéfait ; mais, ce qu’il y a de certain, c’est que, tout plongé que j’étais dans une admiration profonde, je trouvais un extrême amusement à contempler de si grandes, de si triomphantes, de si excessives somptuosités, d’une dépense si incroyable, d’une magnificence telle qu’il vaut mieux s’en taire que d’en dire trop peu. Toutefois, on peut affirmer que les festins Siciliens, le luxe Attalique, les vases de Corinthe, les délices de Chypre et les repas Saliens[28] étaient fort au-dessous. Cependant un si grand et si suprême plaisir me fut amoindri et presque gâté par l’amour immense et l’extrême volupté que m’inspira une de ces nymphes qui, trois par trois, à tour de rôle, venaient à chaque changement de plat servi devant moi. Elle avait la belle ressemblance, le doux aspect extérieur de Polia, et ses gestes excitants et ses regards captivants et ravisseurs. Cela ne laissa pas que d’accroître en saveur la grande et supérieure douceur des condiments délicieux et rassasiants de la très-abondante réfection. Mais de plus en plus, et sans trêve, elle empêchait mes yeux ravis d’admirer les gemmes si précieuses, partout disséminées à profusion et brillant d’un éclat fulgurant, ainsi que cette grande diversité de beautés telles que je n’en avais pas encore vues, et ces merveilleuses décorations. Elle avait presque remplacé en moi cette admiration par le désir immodéré de considérer la ressemblance d’une aussi belle personne avec Polia. Enfin, après qu’on eut levé les tables dans l’ordre précité, les servantes me firent signe de ne bouger de l’endroit où je me trouvais, attendu qu’il allait arriver des gâteaux ainsi que d’abondantes et très-douces friandises.\n\nAlors, devant la Reine vénérable et divine, puis devant nous, se présentèrent, en un même temps et ensemble, cinq charmantes servantes d’une prestance rare, vêtues de soie bleue tissue de trames d’or très-belles. Celle du milieu portait un arbuste extraordinaire de corail du plus beau rouge, tel qu’on n’en eût pas trouvé le pareil aux îles Orcades[29]. Il était haut d’une coudée et fiché sur l’extrême sommité d’un monticule d’émeraudes. Ce monticule reposait sur l’orifice d’un vase antique en or très-fin affectant la forme d’un calice, et d’une hauteur égale à celle du monceau. Quant au corail il représentait un appareil de branches\nHypnérotomachie - éd. Martin - p37r.jpg\n\ncomme on n’en vit jamais de notre temps. La partie grêle du pied de ce vase s’attachait au calice par un pommeau d’une inestimable façon. Sa base et sa coupe portaient une admirable ciselure de feuillages, de monstres menus et de petites Scylles à double forme, le tout si merveilleusement traité que jamais ouvrage ciselé n’offrit une ceinture de proportions plus belles. L’entourage dentelé du monticule était bossué d’incomparables pierreries comme, d’ailleurs, tout le restant de la base et toute partie où cela était séyant. Quelques fleurettes en forme de roses à cinq pétales étaient appliquées artistement à cet arbuste, et jetaient un vif éclat à travers ses rameaux. Les unes étaient de saphir brillant, les autres d’hyacinthe splendide ou de béryl. Dans l’intérieur de cinq de ces fleurs étaient placées cinq petites pommes, ou, pour mieux dire, cinq graines de sorbier retenues chacune par un aiguillon d’abeille fiché au centre de la fleur.\n\nCette jeune fille, le genou droit respectueusement en terre, retenait élégamment, sur le gauche demeuré levé, ce corail remarquable qui, outre ses rameaux après lesquels étaient attachées ces fleurs précieuses, en avait d’autres encore à l’extrémité desquels étaient fixées des perles énormes.\n\nUne autre de ces jeunes filles tenait un vase rempli d’une liqueur de prix telle que Cléopâtre n’en offrit pas au capitaine Romain[30]. Les trois autres s’acquittaient de l’office dont il a été parlé plus haut[31]. Ayant donc cueilli l’un après l’autre, avec une pince d’or, les petits fruits qui m’étaient inconnus et que je n’avais jamais vus, elles nous les offrirent afin que nous les savourassions. L’incroyable sapidité que je leur trouvai me parut telle, que les moindres parcelles semblaient contenir toute la substance du fruit dans son intégrité. À ce moment nous restituâmes les pommes d’or dont il a été parlé ci-dessus.\n\nAussitôt apparut un merveilleux objet d’art. C’était une autre fontaine qui coulait perpétuellement, grâce à une ingénieuse invention. Elle était faite de la même matière que la précédente, mais sa forme était autre, ainsi que sa façon. Elle se mouvait avec une extrême facilité, établie qu’elle était sur un essieu autour duquel tournaient des roues mobiles. Sur cet essieu était posée une table rectangulaire longue de trois pieds, large de deux et haute du tiers de sa largeur. À chacun de ses angles reposait une harpie, les ailes dressées contre la panse d’un vase surélevé au beau milieu de la table quadrangulaire, orné de gorges, de moulures et d’une couronne de feuilles qui courait à merveille sur ses bords. Chacun des panneaux de face de cette table était divisé en trois parties. Celle du milieu, enfermée entre de petites moulures, contenait une sculpture en demi relief représentant un triomphe de satyres et de nymphes, ainsi que des trophées et des ornements exquis. Quant au panneau antérieur et au panneau postérieur, ils étaient modérément sinueux, et leurs moulures, au lieu d’être droites, affectaient une forme curviligne. Sur ces surfaces était merveilleusement sculpté un petit sacrifice devant un autel fort antique, et, sur l’une comme sur l’autre, il y avait un assez grand nombre de figures et de sujets. Les extrémités de ces panneaux, demeurées vides, étaient couvertes par les queues bifurquées des harpies, semblables à celles d’oiseaux de proie et très-convenablement terminées en enroulements de feuillages. Sur le beau milieu du plan rectangulaire de cette table s’élançait, échappant d’un feuillage antique, un vase de forme ancienne fort beau, dont la circonférence ne débordait pas sur le plan du rectangle placé dessous. Ce vase, par sa proportion recherchée, par sa hauteur, par sa largeur, son diamètre, ses moulures convenables, était fort habilement travaillé à la lime, du plus beau fini, d’une forme accomplie, d’un poli parfait. De son orifice obturé naissait une conque arrondie et labiée d’où s’élevait, sur une base, un vase orné de canaux dans tout son pourtour, grandement ouvert et à larges bords ; vase tel que jamais marteau ne martela ciselure pareille.\n\nDu point central de ce vase montait un second d’incroyable facture, tout admirable. La tierce partie de son fond était décorée à l’extérieur de bardeaux protubérants ; puis venait, après, une ceinture ornée d’une garniture de gemmes enchâssées, de couleurs alternantes jetant le plus vif éclat. Sur cette garniture était appliquée une tête d’homme monstrueuse dont la chevelure, en forme de feuillage exquis, investissant tout l’espace jusqu’à la rencontre d’une tête semblable de l’autre côté, décorait gracieusement le corps du vase élancé.\n\nSous la projection de sa lèvre, en ligne droite au-dessus de la tête, se trouvait un anneau d’où pendait, de côté et d’autre, un petit enfant, ainsi que des festons de feuilles, de fleurs et de fruits, renflés dans leur partie basse, et allant, avec une belle attache, rejoindre l’anneau du côté opposé. Au-dessus du point milieu de la courbure de ces festons, sous la projection de la lèvre, était fixée une tête de petit vieillard dont le menton se terminait en feuillage et qui mordait un menu tuyau par lequel sortait, sans interruption, l’eau de la fontaine, grâce à un appareil établi dans la conque sous-jacente.\n\nDe l’ouverture de ce vase sortait, en saillie, un monticule très-précieux, fait admirablement d’une accumulation d’innombrables gemmes très-serrées les unes contre les autres, inégales de forme et brutes[32], ce qui donnait un aspect rocailleux au monticule d’une hauteur proportionnée et d’un bel éclat de couleurs variées. Sur le sommet aigu de ce monticule naissait un petit arbre de grenadier dont le tronc, les rameaux, tout l’ensemble, enfin, était d’or brillant. Les feuilles attachées aux branches étaient de scintillantes émeraudes. Les fruits, de grandeur naturelle, posés çà et là, avaient une écorce d’or largement fendue, et, au lieu de grains, laissaient voir de splendides rubis d’un éclat incomparable et gros comme des fèves. Ensuite l’ingénieux orfèvre, qui composa cette œuvre inestimable de la plus copieuse façon, avait, à la place de la pellicule, séparé les grains par une très-étroite feuille Hypnérotomachie - éd. Martin - p38v.jpeg d’argent. En outre il avait rendu quelques grenades craquelées où il avait figuré les grains, avec un art exquis d’imitation, par d’épaisses unions[33] orientales d’une grande blancheur. Il avait encore imité très-habilement, avec du corail parfait, des fleurs de grenadier au calice empli d’abeilles d’or.\n\nDe l’extrémité supérieure du tronc de l’arbre sortait une tige tournante et libre, terminée au bas par un pivot girant dans une douille établie au centre même de l’axe. Cette tige traversait l’intérieur du tronc dressé. En haut de cette tige était solidement fixé un superbe vase en topaze, dont la panse corpulente et large était entourée de godrons peu saillants qui s’épanouissaient en une petite ceinture bordée d’un filet en haut comme en bas. Dans l’espace compris entre ces deux filets, à quatre points équidistants, étaient appliquées quatre têtes ailées d’enfants, ayant chacune un tuyau entre les lèvres. Le demeurant du vase, d’une hauteur double de la largeur, se terminait en une partie mince dont l’orifice était fermé par un feuillage renversé. À l’extrémité de cette partie mince était superposé un autre petit vase d’une forme presque ronde et recouvert de feuilles très-délicates, avec une petite couronne et un orifice fait très-artistement. Sur le fond de ce vase naissaient, appuyées quelque peu encore contre la partie grêle, des queues de dauphins dont la tête descendait contre la ceinture où étaient placés les masques d’enfants. Par le galbe modéré de leur tête et par la cambrure de leur queue, ils formaient des anses élégantes. Ce détail, légèrement penché, témoignait d’un fini parfait et d’un dessin excellent.\n\nLe vase, posé au sommet, avait été fabriqué dans une telle perfection que, lorsque le char était mis en mouvement, la tige ainsi que le vase qu’elle portait se prenaient à tourner, et l’eau contenue dans l’intérieur de l’arbre se répandait au dehors ; mais, dès que les roues s’arrêtaient, le tournoiement cessait. Cela me fit supposer qu’une poulie, recevant son mouvement d’une des roues, rencontrait un autre engrenage vers la tige tournante, ce qui la faisait mouvoir avec le vase fixé dessus. Quant aux roues du char, elles étaient recouvertes par un tablier en forme d’ailes éployées de part et d’autre, et orné de Scylles. Cette admirable machine mouillait les mains et le visage des personnes devant lesquelles on la faisait rouler, d’une rosée incroyablement parfumée ; et lorsque nous nous en frottions les mains, il se dégageait une odeur si bonne que je n’en sentis jamais de pareille. Les jeunes filles nous la dispensaient libéralement et fort à propos. Or donc, après que nous fûmes aspergés de cette eau si odorante, les servantes de la maison, avec une singulière bonne grâce, nous présentèrent une coupe d’or dans laquelle la souveraine Princesse, après nous avoir tous salués avec une affabilité particulière, but le doux nectar, puis, tous en ordre, l’un avec l’autre, après des politesses, des révérences courtoises et mutuelles, nous bûmes solennellement. Ce fut la clôture parfaite, le cachet final de toutes les grâces reçues et du festin exquis.\n\nEnfin toutes les fleurs odoriférantes furent soigneusement balayées et ramassées, tous les reliefs furent emportés. Le pavé demeura propre et luisant autant que la surface d’un miroir très-poli, entre toutes ces belles choses environnantes faisant concurrence aux brillantes pierreries. Alors la nymphe à la fontaine s’en fut. Aussitôt la magnanime et haute Reine commanda qu’un chœur de ballet inusité fût donné sur les carrés en jaspe, polis et finis avec un art suprême et d’un éclat tel qu’on ne vit et qu’on n’imagina jamais rien de semblable chez les mortels.\nSonge de Poliphile - trad. Popelin - waves.jpg","pageSummary":"Poliphile raconte pour le mieux l’insigne Majesté de la Reine, la condition de sa résidence, sa pompe admirable. Il décrit quelque peu son bienveillant et affable accueil, la magnificence et la splendeur du festin qui dépassa l’humaine compréhension, ainsi que l’incomparable endroit où il fut dressé.","allPageIds":[{"params":{"id":"845ee005-28f3-4686-a5eb-5e3f26040a21","number":"0","summary":"Introduction"}},{"params":{"id":"647ef3bb-6898-48cd-a1e5-0f7ed7644d7e","number":"1","summary":"Poliphile décrit le temps et l’heure où, dans un songe, il lui sembla d’être sur une plage tranquille, silencieuse et inculte ; puis, de là, comment, sans y prendre garde, mais non sans une grande terreur, il se trouva dans une impénétrable et obscure forêt."}},{"params":{"id":"d9e05c74-ccaa-45ed-8ba6-d92679321dfa","number":"2","summary":"Poliphile, redoutant le danger de ce bois sombre, invoqua l’aide de Diespiter. Il en sortit plein de crainte et accablé de soif. Voulant se restaurer avec de l’eau, il entendit un chant très-suave derrière lui et, en ayant oublié de boire, il retomba dans une angoisse plus grande."}},{"params":{"id":"176c0b55-96ac-4be7-af5a-7651e49302f1","number":"3","summary":"Poliphile raconte qu’il lui sembla de dormir encore et de rêver qu’il se trouvait dans une vallée fermée par une superbe clôture, portant une imposante pyramide sur laquelle était un obélisque élevé ; ce qu’il considéra soigneusement et en détail avec le plus grand plaisir."}},{"params":{"id":"8bb35c39-388a-4335-9c57-06e2302700e6","number":"4","summary":"Poliphile, après avoir parlé d’une partie de l’immense construction avec la pyramide colossale et l’admirable obélisque, décrit, dans le chapitre suivant, des œuvres grandes et merveilleuses, principalement un cheval, un colosse couché, un éléphant et surtout une porte très-élégante."}},{"params":{"id":"049391e3-6509-4815-8e28-48f5cb45df5b","number":"5","summary":"Poliphile, ayant mesuré suffisamment la grande porte et fait la démonstration de sa symétrie, poursuit, du mieux qu’il peut, la description du fini de son ornementation bien travaillée et dit comme quoi elle était admirablement composée."}},{"params":{"id":"75a4a947-c533-41c9-8c4b-b97888444985","number":"6","summary":"Poliphile s’étant engagé sous la porte ci-dessus décrite, considérait encore, avec un grand plaisir, l’admirable décor de son entrée, et, comme il s’en voulait retourner, il vit un dragon monstrueux. Épouvanté au-delà du croyable, il s’enfuit par un souterrain qui se trouvait là. Ayant enfin découvert une issue, fort souhaitée, il parvint en un lieu très-plaisant."}},{"params":{"id":"539cef60-69cf-4b77-a2c6-9e20e250f9ec","number":"7","summary":"Poliphile décrit l’aménité de la région qu’il découvrit, dans laquelle il pénétra, et où, tout en errant, il rencontra une fontaine exquise de la plus grande beauté. Il dit comme quoi il vit venir à lui cinq gentilles demoiselles qui se montrèrent fort surprises de son arrivée en ces lieux, et qui, après l’avoir rassuré charitablement, le convièrent à partager leurs ébats."}},{"params":{"id":"37218ba1-c70f-4a54-8502-b1329b57925e","number":"8","summary":"Poliphile, captivé et rassuré par les cinq demoiselles, s’en vint, en leur compagnie, aux étuves où fut menée grande risée, tant pour la nouveauté de la fontaine que pour l’inondation qui s’en suivit. Mené, ensuite, par devers la Reine Éleuthérilide, il vit, le long du chemin comme au palais, des choses excellentes, ainsi qu’une autre fontaine d’un travail précieux."}},{"params":{"id":"33d5a245-0928-4097-bba6-437dc94860f7","number":"9","summary":"Poliphile raconte pour le mieux l’insigne Majesté de la Reine, la condition de sa résidence, sa pompe admirable. Il décrit quelque peu son bienveillant et affable accueil, la magnificence et la splendeur du festin qui dépassa l’humaine compréhension, ainsi que l’incomparable endroit où il fut dressé."}}]},"__N_SSG":true}