{"pageProps":{"pageId":"37218ba1-c70f-4a54-8502-b1329b57925e","pageContent":"Reçu avec affabilité, complètement rassuré par ces jeunes filles caressantes, ayant recouvré sensiblement mes esprits, je me montrai librement familier, tout dévoué, très-décidé à leur complaire en tous leurs désirs. Comme elles tenaient entre leurs mains mignonnes des urnes d’albâtre emplies d’essences parfumées, des bassins demi-sphériques en or garnis de pierres précieuses, des miroirs brillants, des poinçons pour les cheveux, ainsi que des voiles de soie blanche pliés et des chemises pour le bain, j’offris d’en être le porteur, offre qu’elles déclinèrent, disant que leur arrivée en ce lieu avait pour cause qu’elles allaient aux bains, et immédiatement elles ajoutèrent : « Nous voulons que tu viennes avec nous. C’est là, en face, d’où s’échappe l’eau d’une fontaine. Ne l’as-tu pas aperçue ? » Je leur répondis révérencieusement : – « Nymphes très-belles, je disposerais de mille langages tous différents que je ne saurais vous remercier pour tant de faveurs imméritées, ni vous rendre grâces convenablement pour une si particulière bienveillance. Car vous m’avez fort à propos rappelé à la vie. Donc, ne point accepter une aussi charmante invitation de jeunes filles telles que vous se devrait considérer comme une rusticité vilaine. Or, je m’estimerais bien plus heureux d’être esclave chez vous que maître souverain ailleurs. C’est que je vous tiens pour le réceptacle de tout bien. Sachez-le, j’ai vu cette merveilleuse fontaine, et je dois confesser, après l’avoir examinée avec une attention soutenue, qu’œuvre plus admirable ne frappa jamais mes regards. J’y donnai complètement mon esprit séduit, je la contemplai de toutes parts, j’y bus avec une telle ardeur, j’y étanchai avec une telle avidité la soif brûlante qui m’avait tourmenté pendant le jour entier, que je n’allai pas au delà chercher le repos. »\n\n<p>Une d’entre elles, fort gentille, me répondit avec douceur, disant : — « Donne-moi la main. À présent, te voici sain et sauf, te voici le bienvenu. Nous sommes, comme tu vois, cinq compagnes unies, et je me nomme Aphéa[1] ; celle qui porte les boîtes, ainsi que les linges blancs, s’appelle Osphrasia[2] ; cette autre, qui porte le resplendissant miroir – nos délices — c’est Orasia[3] ; celle qui tient la lyre sonore est dite Achoé[4] ; la dernière, enfin, celle qui est chargée de ce vase empli d’une très-précieuse liqueur, a nom Geusia [5]. Or, nous allons ensemble à ces étuves tempérées, par amusement et par soulas. Bref, toi-même — puisque le sort propice t’en est échu, — y viendras aussi, gaiement, avec nous. Après, nous nous en retournerons de compagnie, et tout en joie, au grand palais de notre Reine insigne. Elle est la clémence même, la libéralité la plus large ; tu en pourras tirer bon parti dans l’intérêt de tes amours et de tes ardents désirs, si tu sais habilement t’y prendre. Allons, courage, et marchons. »\n\n<p>Avec des poses voluptueuses, avec des allures virginales, avec des manières engageantes, avec des grâces juvéniles, avec des regards provocants, avec de douces paroles, pressantes et caressantes, elles me conduisirent. J’étais de tout cela bien satisfait, si ce n’est que ma Polia aux cheveux d’or n’était point là pour mettre le comble à mon bonheur et constituer, elle sixième avec ces autres, le nombre parfait. D’autre part, j’étais mécontent que mon vêtement ne répondît pas à leur si délicieuse compagnie. Cependant, je m’apprivoisai bientôt au point de me laisser aller à danser aussi. Elles en rirent doucement ; moi de même. Ainsi arrivâmes-nous à l’endroit voulu.\n\n<p>Là j’admirai des thermes formant un édifice octogonal merveilleux, sur chaque angle extrême duquel étaient accolés deux pilastres dont les soubassements conjoints partaient du sol. Ces pilastres formaient, sur la muraille, une saillie d’un tiers de leur largeur. Ils avaient des chapiteaux placés sous une travée droite que surmontait une frise ainsi qu’une corniche faisant tout le tour de l’édifice. La frise était ornée d’une remarquable sculpture : c’étaient des bambins nus, d’une exécution parfaite, posés à égale distance les uns des autres. Leurs mains tenaient, par des liens, d’épais festons de rameaux feuillus, tressés et entourés de rubans. Au-dessus de la susdite corniche s’élevait, en manière de voûte élégante, un comble octogonal correspondant à la forme de l’édifice qu’il surmontait et dont les pans étaient, d’angle en angle, percés merveilleusement de découpures à jour de mille inventions et configurations, et remplies de lamelles en pur cristal, ce que j’avais pris de loin pour du plomb. Le faîtage, qui y était annexé, reposait sur une pointe dépassant de quelque peu le sommet de la coupole segmentée. Immédiatement au-dessus, se voyait une sphère dont sortait, par son point central supérieur, une tige fixe dans laquelle s’insérait une autre tige mobile et tournante jouant librement. Une aile y était attachée qui, de quelque côté que vînt à souffler le vent, tournait avec la tige en même temps qu’une boule posée au sommet de celle-ci, et trois fois moindre que celle de dessous. Sur cette boule un enfant nu s’appuyait sur la jambe droite, tandis que la gauche était pendante. L’occiput de l’enfant était creusé en la forme d’un entonnoir dont l’orifice arrivait jusqu’à la bouche à laquelle était scellée une trompette s’y adaptant, et que le bambin tenait d’une main près de l’embouchure, de l’autre, près de l’extrémité opposée, dans le même plan que l’aile. Tout cela était de bronze très-fin, parfaitement fondu et brillamment doré. Cette aile contraignait aisément l’enfant — dont le jeu du visage dénotait bien l’action de sonner — à présenter l’occiput perforé au souffle du vent qui, en y pénétrant, faisait retentir la trompette[6]. C’est ce que j’avais entendu en même temps que le craquement des caroubiers d’Égypte qui s’entre-choquaient. Ce pourquoi je songeai, en riant, qu’un homme déjà sous le coup de la peur, qui se trouve seul en un lieu inconnu, est facilement terrifié par le plus léger bruit.\n\n<p>En la face opposée à celle où était la charmante nymphe de la fontaine, je vis l’entrée munie d’une porte extrêmement belle. Je pensai que ce travail était tout entier dû au remarquable tailleur de pierre qui avait sculpté la femme endormie. Sur la frise était cette inscription en caractère Grec : ΑΣΑΜΙΝΘΟΣ[7]. Doc, de tels bains auraient pu contenir l’ampleur de Tytius[8].\n\n<p>À l’intérieur couraient, tout autour, quatre rangées de sièges en pierre joints sans discontinuité, formés minutieusement de segments de jaspe et de calcédoine de toutes les couleurs. L’eau tiède recouvrait deux des degrés jusqu’au ras de la superficie du troisième. Dans chaque angle s’élevait une colonnette Corinthienne ronde et dégagée, de couleurs variées, en jaspe, aux veines ondées, aussi gracieux qu’il est donné de l’être à ce marbre qui semble artificiel. Les bases de ces colonnettes étaient convenables, et leurs chapiteaux, excellemment composés, soutenaient une travée au-dessus de laquelle se voyait une frise où des enfants nus, se jouant dans les eaux avec de petits monstres marins, se livraient à une palestre, à des luttes enfantines, témoignant d’efforts et de mouvements convenant à leur âge, avec une turbulence vivace et joyeuse. Cette frise courait tout autour, surmontée d’une corniche. Au-dessus de l’ordre et de la projection des colonnettes, perpendiculairement à chacune, s’élevait, le long de la coupole jusqu’au sommet, un tortil moyen Hypnérotomachie - éd. Martin - p26r.jpeg de feuilles de chênes appuyées régulièrement à plat l’une sur l’autre, dentelées et sinueuses, en jaspe très-vert, enserrées de rubans dorés. Ces tortils, en montant, se prolongeaient dans le ciel convexe de la coupole, et aboutissaient à une rotonde que remplissait un mufle de lion aux crins hérissés, tenant entre ses dents un anneau après lequel pendaient des chaînes en orichalque admirablement tressées et retenant un très-beau vase à large orifice, peu profond, fait de cette même matière fort éclatante. Ce vase était suspendu à deux coudées au-dessus de la surface de l’eau. Le demeurant de la voûte, où n’étaient point les perforations garnies de cristal, se trouvait peint en bleu d’arménium[9] tout parsemé de bulles d’or riches et brillantes.\n\n<p>À peu de distance, il y avait une fissure en terre qui vomissait continuellement une matière enflammée. Les nymphes en avaient pris et en avaient rempli la conque du vase ; puis, mettant dessus quelque peu de résines et de bois odoriférants, il s’en dégagea une exquise vapeur dont le parfum égalait celui des meilleurs oiseaux de Chypre[10].\n\n<p>Les nymphes avaient fermé les deux ventaux de la porte en métal ajouré, garnis de cristal transparent qui leur faisait rendre une joyeuse lumière colorée et repercutée. Par ces ouvertures, aux configurations diverses, les portes emplissaient de clarté ces thermes parfumés, y maintenant l’odeur enfermée et empêchant la chaleur d’en sortir. La paroi bien polie, interposée entre chaque colonne, était faite d’une pierre noire et brillante, aussi dure que du métal. Au milieu était incrustée une plate-bande de forme carrée en jaspe couleur de corail, ornée de moulures faites de doubles gorges et de boudins. Au milieu de chaque paroi était placée une élégante statue de nymphe nue. Chacune de ces statues était variée d’attitude et d’attributs, exécutée en pierre galactite[11] d’une blancheur d’ivoire, fermement établie sur un soubassement convenable dont les moulures étaient en harmonie avec les bases des colonnes.\n\n<p>Oh ! comme j’admirais l’exquise sculpture de ces susdites images ! C’est au point que, plus d’une fois, mes yeux se détournaient des figures réelles pour se reporter sur les feintes.\n\n<p>Le sol pavé laissait voir, au fond de l’eau, en mosaïque de pierres dures, des emblèmes variés merveilleusement dessinés et diversement colorés ; car l’eau, fort limpide, n’était point sulfureuse, mais odorante et d’une chaleur tempérée. Elle était pure au delà du croyable, n’interposant aucun obstacle entre l’objet et la vue. Aussi les petits poissons variés, artistement rendus en mosaïque, imitant les écailles et luttant avec le naturel, semblaient vivre et nager tout le long des contre-marches et au fond du bain. C’étaient des trigles[12], des mulets, des mustelles[13], des lamproies, et grand nombre d’autres dont on avait moins considéré l’espèce que la beauté des formes. Sur la pierre très-noire encadrant les parois était incrustée et soigneusement exécutée une composition représentant un arrangement de feuillages liés, à l’antique, et de brillantes conques de Vénus[14] : composition agréable aux yeux autant qu’il était possible.\n\n<p>Au-dessus de la porte, dans un interstice, je vis un dauphin en pierre galactite rampant dans des eaux paisibles. Un adolescent tenant une lyre sonore était assis sur lui. À l’opposé, au-dessus de la fontaine faite pour le rire[15], nageait un dauphin semblable que chevauchait Poseïdon armé de son trident pointu. Ces petits sujets, faits tous deux de la même pierre, avaient été reportés sur le fond très-noir. Ce dont je louerai l’admirable architecte non moins que le statuaire.\n\n<p>D’autre part, je faisais grand cas de la grâce noble des belles et plaisantes jeunes filles. Je ne pouvais établir de comparaison entre ma crainte passée et l’excès d’un bonheur inimaginable et inopiné. Mais, sans aucun doute, je me sentais au sein d’un plaisir et d’un contentement extrêmes, dans cette senteur exquise telle que n’en produit pas l’Arabie. Les nymphes, sur ces bancs de pierre servant d’apodytoire[16], se dépouillaient de leurs vêtements de soie et enfermaient leurs très-belles tresses blondes dans des escoffions en filets tissus d’or et tressés admirablement. Elles laissaient voir, elles laissaient considérer attentivement — l’honnêteté sauvegardée, toutefois — leur belle et délicate personne, leur carnation du rose le plus pur joint à la blancheur des neiges.\n\n<p>Oh ! je sentais mon cœur agité, mon cœur bondissant s’ouvrir et s’emplir tout entier d’une joie voluptueuse ! Je m’estimais heureux rien qu’à la contemplation de telles délices. Certes il m’était impossible de me garantir des flammes ardentes qui mettaient en péril et molestaient mon cœur pareil à une fournaise. Aussi, pour y mieux échapper, m’arrivait-il de n’oser même admirer les charmes incendiaires accumulés sur ces beaux corps divins. Mais les nymphes, s’en apercevant, riaient de mes allures naïves et y prenaient une récréation juvénile. Mon âme en était sincèrement Hypnérotomachie - éd. Martin - p27r.jpeg heureuse par l’envie que j’avais de leur complaire en tout, et, dévoré par tant d’ardeurs, je fis preuve d’une patience non médiocre. Toutefois, je demeurai dans une réserve pudique et dans un maintien modeste, me reconnaissant indigne d’une si belle compagnie. Quelque résistance que j’opposasse à leur invitation, il me fallut, malgré tout, entrer dans le bain. J’étais là tel qu’une corneille entre des colombes ; aussi me tenais-je à l’écart, rougissant, dévorant de mes regards inquiets des objets si beaux et d’une si grande séduction.\n\n<p>Alors Osphrasia s’adressant à ma personne avec son verbiage badin : « Dis-moi, jeune homme, quel est ton nom ? » Je lui répondis, en toute révérence : — « Poliphile, Madame. » — « Il me plaît assez, » fit-elle, « si l’effet correspond au nom. » Sans délayer elle ajouta : — « Et comment se nomme ta chère amoureuse ? » Moi, tout complaisamment, je répondis : — « Polia. » Elle reprit : « Eh mais, je pensais que ton nom signifiait : qui aime beaucoup ; je m’aperçois à présent qu’il veut dire : l’ami de Polia. » Puis elle me dit : « Si tu la retrouvais ici, que lui ferais-tu ? » — « Madame, » répondis-je, « ce qui conviendrait à sa pudeur et qui fût digne de votre présence. — Dis-moi, Poliphile, lui portes-tu grand amour ? — Oh ! Madame, plus grand qu’à ma propre vie, » fis-je en soupirant. « Par-dessus toutes les délices, par-dessus toutes les richesses du plus précieux trésor du monde, je conserve cet amour dans mon cœur brûlant et incendié. » Mais elle : — « Où as-tu laissé un objet aussi cher ? – Je ne puis comprendre ni savoir moi-même où je suis ! — Alors, » dit-elle, « si quelqu’un te la retrouvait, quel prix lui donnerais-tu ? Allons, garde un cœur joyeux et livre-toi au plaisir, car tu la retrouveras, ta chère Polia. » C’est avec de tels propos, très-gracieux, que ces charmantes pucelles se lavèrent, ainsi que moi, tout en folâtrant.\n\n<p>Dans l’intérieur du bain, sur la cloison contre laquelle était adossée la belle fontaine à la nymphe endormie, s’en trouvait une autre ornée de statues en métal de prix, artistement travaillées, éclatantes de dorure. Elles étaient fixées après un marbre taillé en carré, terminé par un fronton, muni de deux demi-colonnes dites hémicycloïques, une par côté, avec une petite travée, une petite frise, une petite corniche, le tout pris dans un même bloc de pierre. Cette composition admirable était en parfaite harmonie avec l’œuvre tout entière, cela par un art supérieur et par une merveille absolue d’invention. Dans l’espace réservé au milieu de ladite pierre, se trouvaient deux nymphes parfaites, un peu moins grandes que nature, montrant leurs cuisses nues par la fente de leur tunique que faisait voltiger leur mouvement. Elles avaient les bras nus pareillement, excepté depuis les coudes jusqu’aux épaules. Sur celui de leurs bras qui supportait l’enfant, le vêtement était retroussé et rejeté en arrière. Les petits pieds du bambin posaient, à jambes écartées, l’un sur un main, l’autre sur l’autre. Tous les visages étaient riants. Les nymphes, de leur main demeurée libre, soulevaient la draperie de l’enfançon jusqu’à la ceinture, au-dessus de l’ombilic. Lui tenait à deux mains son petit membre qui pissait une eau très-froide dans les eaux chaudes afin de les attiédir. En cet endroit délicieux et charmant, j’étais tout abandonné au plaisir et au contentement. Toutefois, je me sentais vexé, au sein même de ma joie, par la pensée qu’au milieu de ces tentations, près de ces femmes d’une blancheur pareille à la rosée condensée en givre, je ressemblais à un Égyptien, à un Moricaud.\n\n<p>Or donc, une des nymphes toute souriante, la nommée Achoé, me dit avec affabilité : « Mon Poliphile, prends ce vase en cristal et apporte-moi un peu de cette eau fraîche. » Moi, sans y mettre le moindre retard, uniquement préoccupé d’être aimable, prêt non-seulement à me montrer obséquieux, mais encore, pour lui complaire, à me faire son valet pourvoyeur[17], j’obéis. Je n’eus pas mis plutôt le pied sur un des degrés pour recueillir l’eau qui tombait, que le pisseur, relevant Hypnérotomachie - éd. Martin - p28r.jpeg son petit priape, me lança en plein sur mon visage échauffé, un filet d’eau si froide, que je me rejetai en arrière sur les genoux. Alors un rire féminin retentit sous la coupole fermée avec un tel éclat, que, revenu de ma surprise, je me pris à rire aussi moi-même de plus belle.\n\n<p>Je compris bientôt la subtilité de cette invention très-habilement trouvée. Elle consistait en cela que, posant un poids quelconque sur le degré du bas qui était mobile, on l’abaissait et lui faisait tirer en haut l’instrument enfantin. Ayant examiné, avec une scrupuleuse attention, la machine et le curieux engin, cela me fut très-agréable. Or, sur la frise de cette fontaine était inscrit ce titre en lettres Attiques : ΓΕΛΟΙΑΣΤΟΣ[18].\n\n<p>Après avoir ri joyeusement, après nous être baignés et lavés en tenant mille propos d’amour doux et plaisants, en nous livrant à mille badinages juvéniles et menues caresses, nous sortîmes des eaux thermales, et les nymphes, sautant à la hâte sur les degrés, s’oignirent de baumes odorants et se frottèrent avec une liqueur médicinale. Elles m’offrirent une boîte ; je m’oignis comme elles. Cette lénitive onction me fut fort opportune et cette lotion très-salutaire, car non-seulement cela me parut très-suave, mais cela profita grandement encore à mes membres fatigués par ma course passée si périlleuse. Après que les nymphes furent revêtues et qu’elles se furent attardées quelque peu, dans leur toilette virginale, à se serrer, à s’accoutrer, elles se mirent promptement et familièrement à ouvrir les vases remplis de leurs délicates confitures dont elles firent avec moi, fort à propos, un goûter suivi d’une bienfaisante boisson. Rassasiées, elles retournèrent à leurs miroirs, examinant scrupuleusement la parure de leur divine personne, leurs boucles blondes ombrageant leur front éclatant, et leurs cheveux, encore humides, enroulés dans leurs voiles diaphanes. Enfin elles me dirent : « Allons, Poliphile, à cette heure, et d’un cœur joyeux, par devers notre illustre et sublime Reine Éleuthérilide, auprès de laquelle tu trouveras un divertissement plus grand encore. » Puis, en manière de badinage, elles ajoutèrent : « Hé ! l’eau fraîche t’a cinglé le visage ! » Mais elles se reprirent à rire sans aucune mesure, s’égayant vivement à mes dépens, se surpassant à l’envi par la façon lascive de cligner des yeux, lançant des regards capricants et de travers. Nous fîmes alors, moi au milieu de ces festoyantes jeunes filles, un fort agréable départ. Marchant doucement, elles se prirent à chanter, d’une manière rythmée sur le mode Phrygien, une facétieuse métamorphose. Il s’agissait d’un amoureux qui, voulant se changer en oiseau par le moyen d’un onguent, se trompait de boite et se trouvait transformé en un âne bourru[19]. D’où cette conclusion que d’aucuns pensent obtenir certain effet d’une onction alors qu’il en résulte un tout différent. Je suspectai fort l’allusion de me viser, à voir les mines railleuses : mais, pour l’instant, je n’y arrêtai pas autrement ma pensée.\n\n<p>J’avais cru, raisonnablement, que l’onction que je m’étais faite aurait pour résultat de délasser mes membres fatigués, voilà que, tout d’un coup, je ressentis un tel prurit lascif et une telle excitation libidineuse, que j’en fus tout retourné et torturé. Or, ces malicieuses filles riaient sans mesure, sachant à quoi s’en tenir sur mon accident. Cependant la sensation irritante augmentait de moment en moment, stimulée davantage. Si bien que je me sentais sollicité par je ne sais quelle morsure, par je ne sais quel aiguillon, au point que j’étais disposé à me ruer sur les nymphes avec une violence comparable à celle d’un aigle furieux et affamé qui, rapace et sans cesse, fond, du haut des airs, sur une volée de perdrix. Ainsi étais-je énergiquement incité à les forcer. Je sentais, à chaque instant, croître ma fureur lubrique et cette démangeaison qui me crucifiait. L’excès de ma concupiscence vénérienne s’enflammait d’autant plus, que tout semblait s’accorder à ce mal pernicieux et offrir une occasion propice à la brûlure inconnue qui m’émouvait vivement.\n\n<p>Alors une de ces nymphes incendiaires nommée Aphea me dit en plaisantant : « Qu’as-tu donc, Poliphile ? tout à l’heure tu batifolais gaiement, et voilà que tu es maintenant tout défait et tout changé ! » Je lui répondis – « Pardonnez-moi si je m’agite plus qu’une tige de saule, mais excusez-moi, je meurs d’ardeur érotique. » À ces mots, se tordant d’un rire effréné, elles me dirent : — « Oh, eh ! si ta Polia désirée était ici, que lui ferais-tu, hein ? » – « Hélas ! » m’écriai-je, « par la divinité que vous servez en vous prosternant, je vous en conjure, n’ajoutez pas des fagots à mon incroyable incendie, n’y accumulez pas des pommes de pin ni de la résine ! Ne piquez plus mon cœur incandescent, ne me faites pas éclater, je vous en supplie ! » À cette dolente et lamentable prière, leurs bouches de corail s’emplirent d’une clameur joyeuse et leur excitation en vint à un tel excès, qu’elles ne purent, non plus que moi, continuer leur marche. Alors elles se prirent à courir parmi les fleurs odorantes, à se rouler sur le sol herbin, suffoquant d’un rire si extravagant, qu’elles durent, pour ne point étouffer, dénouer et desserrer la ceinture qui leur étreignait le corps. Elles étaient là, toutes a demi pâmées, étendues à l’ombre des arbres feuillus, gisant dans l’opacité profonde des rameaux. Je leur dis, avec une intime confiance : — « Ô femmes qui me brûlez, qui m’accablez de vos maléfices, c’est maintenant que s’offre à moi l’occasion licite de me jeter sur vous et de vous faire une violence bien excusable ! » Courant sur elles, je fis mine de les vouloir saisir, feignant audacieusement d’entreprendre ce que je n’eusse osé jamais exécuter. Elles, avec de nouvelles risées, s’appelaient mutuellement au secours, abandonnant par ci, par là, dans leur fuite, et leurs chaussures dorées, et leurs voiles, et les rubans qu’emportaient les fraîches brises. Abandonnant leurs vases, elles couraient parmi les fleurs ; moi je courais derrière elles. C’est au point que je ne sais comment elles ne rendirent pas l’âme, ainsi que moi qui, sans retenue aucune, me précipitais dans un débordement de luxure rendu plus impatient par l’extrême tension de mes nerfs.\n\n<p>Après que ce plaisant jeu, cet ébat divertissant eut cessé, après que j’eus donné pleinement carrière à mon agitation, les nymphes recouvrèrent leurs chaussures ainsi que les autres objets épars. Puis elles parvinrent sur les bords verdoyants et humides d’une rivière courante. Elles calmèrent leurs rires charmants, et, pleines de tendresse, eurent pitié de moi. Là, sur les rives décorées par d’humbles et flexibles roseaux, par la petite valériane, par des liserons rampants, dans le voisinage de plantes aquatiques copieuses et vivaces, celle d’entre elles qui se nommait Geusia eut la complaisance de se baisser pour arracher du nénuphar dédié à Hercule, une racine de gouet serpentaire[20] ainsi que de l’amella vulnéraire[21], plantes qui germaient à côté l’une de l’autre. Alors elle me les offrit en riant, m’invitant à choisir celle qui devait servir à ma délivrance. En conséquence, je refusai le nénuphar, je condamnai le gouet serpentaire à cause de sa causticité, j’agréai la vulnéraire. Après que celle-ci fut bien nettoyée, je fus sollicité d’en goûter. Or, il ne s’écoula pas beaucoup de temps sans que je visse s’évanouir cette concupiscence vénérienne, cette ardeur incendiaire, et que l’intempérance libidineuse vint à s’éteindre en moi. Ayant donc ainsi réfréné les séductions de la chair, les aimables demoiselles, causantes et joyeuses, se rassérénèrent, et nous atteignîmes, sans nous en apercevoir, un endroit peuplé et des plus agréables.\n\n<p>Là se trouvait une avenue de cyprès élevés, droits, alignés, plantés à distance convenable l’un de l’autre, avec leurs cônes aigus et de même hauteur. Ils avaient le feuillage aussi dense que le comporte la nature de ces arbres, et ils étaient disposés régulièrement. Le sol égalisé était couvert partout de très-vertes pervenches aux abondantes fleurs d’azur. Cette voie, ainsi décorée, d’une largeur convenable, et qui se dirigeait directement sur une haie verte dont l’ouverture correspondait à l’écartement des cyprès, avait une longueur de quatre stades. Lorsque, tout joyeux, nous parvînmes à cette clôture, je m’avisai qu’elle était équilatérale, faite à trois pans, dans la forme d’un mur droit, aussi élevée que les grands cyprès de l’avenue. Elle était façonnée avec de beaux orangers, citronniers et cédratiers à l’agréable feuillage, serrés dru, d’une cohésion habilement obtenue et bien enchevêtrés. J’en évaluai l’épaisseur à six pieds. Au milieu était une porte cintrée faite de cemême travail d’arbres régulièrement conduit, par une diligente industrie de l’artiste, autant qu’on le pouvait faire ou dire. Au-dessus, à l’endroit voulu, se trouvait une rangée de fenêtres. Aucune branche, aucune souche ne dépassait la surface de cette haie qui ne montrait que la réjouissante et agréable verdure de la frondaison étalant, au travers de ses feuilles touffues et vivaces, sa parure d’abondantes fleurs blanches dont émanait la suave odeur de l’oranger. C’étaient aussi, pour les yeux affriandés, maints fruits mûrs ou verts des plus délectables. Enfin, dans l’épaisseur des intervalles, j’admirai — non sans en être émerveillé — l’assemblage des rameaux, agencés de telle sorte, qu’on pouvait aisément monter par eux en tout endroit de cette haie sans que, grâce à l’étai des branches enchevêtrées, on pût être aperçu.\n\n<p>Lorsque nous eûmes pénétré dans ce vert et agréable enclos, supérieurement beau pour les yeux, digne d’être prisé par l’esprit, je vis qu’il formait un cloître élégant sur le front d’un admirable et immense palais d’une symétrie architecturale inestimable et grandement magnifique. Ce palais formait le quatrième pan de l’enclos de feuillage et avait soixante pas de large. Ce promenoir était un ypètre ou carré découvert.\n\n<p>Au milieu de cette place remarquable, je vis une superbe fontaine dont une eau limpide jaillissait par de très-étroits ajutoirs peu au-dessous du sommet de la haie, puis retombait dans une large conque en fine améthyste dont le diamètre mesurait trois pas. L’épaisseur de cette conque était d’une juste proportion. Elle allait en diminuant vers les bords et arrivait presque à rien. Tout autour apparaissaient des ciselures merveilleusement traitées, en fonte excellente représentant de petits monstres marins. Jamais les antiques inventeurs n’atteignirent au degré d’art avec lequel était travaillée cette dure matière. C’était une œuvre digne de Dédale, vous remplissant d’admiration. Pausanias n’eût pu se vanter d’avoir consacré un pareil cratère[22] sur les bords de l’Hypanis[23]. Cette œuvre, habilement fondue, reposait sur un beau pied en jaspe aux veines mêlées se modifiant l’une par l’autre, et joint, par un noble travail, à la transparente calcédoine d’une couleur d’aigue-marine trouble. Ce pied était formé par deux vases à gorge posés l’un sur l’autre et séparés par un nœud étroit ; il était érigé et fixé sur le centre d’une plinthe ronde en ophite verdâtre qui s’élevait au-dessus du pavé bien égalisé et arrangé en quinconce[24] ; laquelle plinthe était entourée d’une bordure en porphyre poli, aux moulures curieusement dessinées. Tout autour de ce pied, soutenant la conque, étaient placées quatre harpies d’or aux griffes acérées, reposant sur la superficie de la plinthe d’ophite. Leurs parties postérieures étaient appuyées contre le pied, l’une opposée directement à l’autre. Leurs ailes éployées supportaient le bord violet de la conque. Elles avaient des visages de vierge. Leurs épaules étaient couvertes de leurs cheveux défaits sur leurs têtes qui ne joignaient pas le dessous de la vasque ; leurs queues de serpent, s’enroulant ensemble et se terminant à leur extrémité en feuillage à l’antique, formaient, avec le vase à long col de la partie supérieure du pied, un bon et amical enlacement, une très-heureuse réunion. Du point milieu de ce vase, au droit du pied, sur la vasque d’améthyste, s’élevait un calice allongé, posé sens dessus dessous, qui dépassait le niveau des bords de la vasque d’une quantité égale à la profondeur de cette dernière. Ce calice était surmonté d’un piedouche artistement fait et qui supportait les trois Grâces nues, en or très-fin, de stature égale et appuyées l’une contre l’autre. Des boutons de leurs seins l’eau jaillissante s’échappait en filets minces affectant l’apparence de baguettes en argent de coupelle, polies et striées. Cette eau coulait aussi claire que si elle eût été filtrée au travers de la très-blanche pierre ponce de Tarragone. Chacune des Grâces tenait de la main droite une corne d’abondance qui dépassait un peu sa tête. Les trois orifices se réunissaient gracieusement en formant une seule ouverture. Des fruits, des feuillages abondants débordaient au delà de ces orifices.\n\n<p>Entre les fruits et les feuillages, sortaient quelque peu des ajutoirs bien disposés d’où l’eau s’échappait en jets très-minces. L’artiste, en habile fondeur, avait donné à ces statues, pour qu’elles ne s’embarrassassent point l’une par l’autre avec leurs coudes, un maintien pudique en leur faisant couvrir de la main gauche la partie qui veut être cachée. Sur les bords de la conque saillante — dont la circonférence débordait de plus d’un pied au delà de la plinthe d’ophite — se tenaient, la tête dressée, posés sur leurs pieds de reptiles, convenablement espacés, six petits dragons écailleux tout brillants d’or. Ils étaient disposés avec un art tel, que l’eau, s’échappant des mamelles, tombait directement dans leurs crânes évidés et perforés. Ces dragons, aux ailes étendues, prêts à mordre, rejetaient ou plutôt vomissaient cette eau, tombant au delà de la plinthe d’ophite, dans l’entourage en porphyre qui, ainsi qu’il a été dit plus haut, s’élevait également au-dessus du niveau du pavé. Un petit canal était ménagé entre ce cercle de porphyre et la plinthe en ophite. Ilavait un pied en largeur et deux pieds en profondeur. Quant au porphyre, il mesurait trois pieds de superficie et était orné de petites moulures immédiatement au-dessus du pavé.\n\n<p>Hypnérotomachie - éd. Martin - p30r.jpeg\n\n<p>Les parties postérieures des dragons, rampant sur le fond de la vasque peu creusée, réunissaient leurs queues terminées par un feuillage à la mode antique, pour former, à hauteur voulue, la gracieuse attache du socle ou support sur lequel étaient placées les trois figures ; cela sans déformer le creux de la conque précieuse. La verdoyante haie d’orangers se réfléchissant dans la matière polie et dans les eaux transparentes, projetait sur le superbe et noble vase une très-gracieuse coloration semblable à celle que produit Iris dans l’intérieur des nuées. Entre chaque dragon, sur la panse renflée de la vasque, à distance égale, sortaient en saillie, de l’admirable fonte, des têtes de lions à tous crins qui lançaient avec grâce, en la vomissant par un petit tuyau, l’eau tombant des six ajutoirs établis dans les belles cornucopies.\n\n<p>Cette eau, par le fait d’une impulsion contenue, jaillissait en faisant un tel saut, que, retombant entre chaque dragon dans l’ample vasque sonore, elle produisait, par le fait d’une chute partant d’un point si élevé, un tintement délicieux par l’ouverture du vaisseau. Ce qu’était ce vaisseau extraordinaire, ce qu’étaient ces quatre parfaites harpies, et l’élégance de ce socle supportant les trois figures resplendissantes d’or, et l’art et le fini qui régnaient dans leur exécution, je ne saurais l’exprimer succinctement, ni le faire comprendre avec clarté, encore moins en décrire convenablement l’ensemble. Cela n’appartient pas au génie humain. Toutefois, je puis certifier légitimement, — j’en atteste les Dieux ! — que, de notre siècle, on ne vit, on n’imagina jamais toreutique[25], non pas de meilleure grâce ni de plus belle forme, mais pareille ou seulement en approchant. Dans ma stupéfaction, je considérais encore la dureté de cette pierre si résistante dont était fait le soutien de la vasque, c’est-à-dire ce pied formé par les deux vases à long col superposés. Le tout était travaillé avec une facilité, une aisance aussi grande que si la matière en eût été de cire très-malléable ; auquel cas on n’eût pas mieux mené ces moulures, ni découpé plus nettement et rendu plus parfaitement ces triglyphes ; cela sans endommager rien par l’atteinte des limes les plus dures, tout en communiquant à l’ensemble un éclat d’un brillant particulier à l’aide de ciseaux appropriés et de burins d’une trempe parfaite ignorée de nos modernes artisans.\n\n<p>Toute la superficie du sol sur lequel s’élevait le chef-d’œuvre de la célèbre et somptueuse fontaine, était pavée de dalles carrées en marbre aux veines et aux couleurs variées, dans le contenu desquelles étaient insérés le mieux du monde des ronds en jaspe gracieux bien égalisés et de colorations distinctes. Les angles restants étaient emplis d’enroulements de feuillages et de lis joliment agencés. Puis j’admirai entre les carrés de larges bandes de mosaïques excellentes et d’un très-agréable coloris, faites de petits morceaux de pierre. C’étaient, parmi des feuilles vertes, des fleurs vermeilles, bleues, pourprées et jaunes. Ces pierres tenaient entre elles par une ferme cohésion. C’est au point que je ne puis exprimer la beauté, le brillant, le poli de cette superbe composition. La couleur en était plus belle que celle du cristal alors qu’il répercute les différentes teintes des rayons du soleil, attendu que tous les tons circonvoisins se réfléchissaient et se mariaient sur ces dalles polies. Il n’y avait pas une seule de ces menues pierres taillées en triangles, en ronds ou en carrés, qui accusât la moindre saillie ; le tout était égalisé et d’une surface très-plane.\n\n<p>J’en étais halluciné et stupéfié. À part moi, je considérais attentivement ce travail extraordinaire et insigne, tel que je n’étais pas accoutumé à en voir. Volontiers je me fusse arrêté là quelque peu, et il eût été nécessaire de s’y attarder à examiner, avec plus de soin, une œuvre aussi digne ; mais je ne le pus, car il convenait que je suivisse avec empressement les éloquentes compagnes qui me conduisaient.\n\n<p>Or donc, l’aspect de ce somptueux, de ce magnifique et superbe palais, sa situation, son assiette irréprochable, sa merveilleuse composition me convièrent tout d’abord à une douce gaieté, à une bonne grâce toute charmante, qu’augmentait la vue de la belle exécution à mesure que je la contemplais davantage. J’en conclus, avec raison, que l’habile architecte l’emportait sur quiconque s’était jamais mêlé de bâtir. En effet, quel échafaudage de travées et d’étançons ! quelle distribution bien composée de chambres, de galeries, d’offices ! quelles parois revêtues de menuiseries et de marqueteries ! quel admirable système d’ornementation ! quelle peinture d’éternelle durée appliquée aux murs ! quel ordre, quelle disposition de colonnades ! Et que la voie Prænestine ne prétende pas l’emporter à cause de sa villa Gordienne[26]. Mais que ses deux cents colonnes divisées en quatre rangées d’un nombre égal en Numidique, Claudien[27], Synnadique[28] et Carystien[29], cèdent le pas devant cette superbe colonnade. Et puis, quels marbres, quelles sculptures représentant, à mon admiration, les travaux d’Hercule supérieurement taillés en demi-bosse dans du marbre Lucullien[30], avec des dépouilles, des statues, des titres, des trophées merveilleusement travaillés ! quel propylée ou vestibule ! quel portique d’honneur ! Certes il faut que les travaux de Titus Cæsar[31] baissent pavillon en présence de cette œuvre avec ses marbres rouges d’un si bel aspect, si polis et à tel point qu’un esprit faible et borné se perdrait à vouloir l’exprimer. Joignons-y la noblesse du fenêtrage, de l’admirable porte et du perron superbe. C’était la plus haute expression de l’art d’édifier. Quant au soffite merveilleux, il n’était pas inférieur avec ses beaux lambris enfermant sept rangées de caissons ornés de feuillage, alternativement ronds ou carrés, ornés de filets exquis en or pur, avec le fond peint en bleu et doré très-élégamment. Le plus admirable des édifices ne pourrait tenir auprès de celui-ci.\n\n<p>Étant enfin parvenus à l’ouverture de la magnifique porte, nous la trouvâmes fermée par une merveilleuse et gaie tenture toute tramée d’or et de soie, dont le tissu offrait deux fort belles compositions. La première, en bordure, représentait toute espèce d’instruments de travail. La seconde était une figure dont le visage virginal levé considérait le ciel attentivement. La beauté en était telle, que je sentais que nul pinceau — si ce n’est celui de l’illustre Apelle — n’eût jamais pu y atteindre.\n\n<p>Là mes éloquentes, mes très-belles et charmantes compagnes alignèrent avec bonté leur jambe droite avec la mienne[32], dans l’intention de m’introduire, me disant avec bienveillance : « Poliphile, tel est l’ordre qu’il convient d’observer pour parvenir en la présence vénérable de notre Reine et paraître devant Sa Majesté sublime. Il n’est permis à personne d’outre-passer cette principale et première tapisserie, sans être reçu tout d’abord par une honnête et vigilante demoiselle gardienne appelée Cynosie[33]. » Or, celle-ci ayant entendu que nous arrivions, se présenta tout aussitôt, et, poliment, souleva la portière. Nous entrâmes. Là se trouvait un espace interposé et fermé par une autre tapisserie étalant une composition d’un art parfait, d’un coloris varié, qui représentait des plantes et des animaux exécutés en broderie rare. En cet endroit, une dame s’enquérant de nous et nommée Indalomena[34], se présenta. Puis, ayant retendu son rideau, elle nous introduisit. Un nouvel espace se présenta entre la seconde et une troisième tapisserie, excellemment et admirablement tissée, avec des devises, avec des cordes, des instruments de pêche, harpons, hameçons et filets représentés au mieux. Aussitôt, une dame hospitalière se présenta devant nous pleine de douceur et nous reçut de la meilleure grâce. Son nom était Mnémosyne [35] ; comme les autres, elle nous introduisit et nous donna accès. Enfin, là, mes compagnes me présentèrent à la vénérable Majesté de la reine Éleuthérilide.","pageSummary":"Poliphile, captivé et rassuré par les cinq demoiselles, s’en vint, en leur compagnie, aux étuves où fut menée grande risée, tant pour la nouveauté de la fontaine que pour l’inondation qui s’en suivit. Mené, ensuite, par devers la Reine Éleuthérilide, il vit, le long du chemin comme au palais, des choses excellentes, ainsi qu’une autre fontaine d’un travail précieux.","allPageIds":[{"params":{"id":"845ee005-28f3-4686-a5eb-5e3f26040a21","number":"0","summary":"Introduction"}},{"params":{"id":"647ef3bb-6898-48cd-a1e5-0f7ed7644d7e","number":"1","summary":"Poliphile décrit le temps et l’heure où, dans un songe, il lui sembla d’être sur une plage tranquille, silencieuse et inculte ; puis, de là, comment, sans y prendre garde, mais non sans une grande terreur, il se trouva dans une impénétrable et obscure forêt."}},{"params":{"id":"d9e05c74-ccaa-45ed-8ba6-d92679321dfa","number":"2","summary":"Poliphile, redoutant le danger de ce bois sombre, invoqua l’aide de Diespiter. Il en sortit plein de crainte et accablé de soif. Voulant se restaurer avec de l’eau, il entendit un chant très-suave derrière lui et, en ayant oublié de boire, il retomba dans une angoisse plus grande."}},{"params":{"id":"176c0b55-96ac-4be7-af5a-7651e49302f1","number":"3","summary":"Poliphile raconte qu’il lui sembla de dormir encore et de rêver qu’il se trouvait dans une vallée fermée par une superbe clôture, portant une imposante pyramide sur laquelle était un obélisque élevé ; ce qu’il considéra soigneusement et en détail avec le plus grand plaisir."}},{"params":{"id":"8bb35c39-388a-4335-9c57-06e2302700e6","number":"4","summary":"Poliphile, après avoir parlé d’une partie de l’immense construction avec la pyramide colossale et l’admirable obélisque, décrit, dans le chapitre suivant, des œuvres grandes et merveilleuses, principalement un cheval, un colosse couché, un éléphant et surtout une porte très-élégante."}},{"params":{"id":"049391e3-6509-4815-8e28-48f5cb45df5b","number":"5","summary":"Poliphile, ayant mesuré suffisamment la grande porte et fait la démonstration de sa symétrie, poursuit, du mieux qu’il peut, la description du fini de son ornementation bien travaillée et dit comme quoi elle était admirablement composée."}},{"params":{"id":"75a4a947-c533-41c9-8c4b-b97888444985","number":"6","summary":"Poliphile s’étant engagé sous la porte ci-dessus décrite, considérait encore, avec un grand plaisir, l’admirable décor de son entrée, et, comme il s’en voulait retourner, il vit un dragon monstrueux. Épouvanté au-delà du croyable, il s’enfuit par un souterrain qui se trouvait là. Ayant enfin découvert une issue, fort souhaitée, il parvint en un lieu très-plaisant."}},{"params":{"id":"539cef60-69cf-4b77-a2c6-9e20e250f9ec","number":"7","summary":"Poliphile décrit l’aménité de la région qu’il découvrit, dans laquelle il pénétra, et où, tout en errant, il rencontra une fontaine exquise de la plus grande beauté. Il dit comme quoi il vit venir à lui cinq gentilles demoiselles qui se montrèrent fort surprises de son arrivée en ces lieux, et qui, après l’avoir rassuré charitablement, le convièrent à partager leurs ébats."}},{"params":{"id":"37218ba1-c70f-4a54-8502-b1329b57925e","number":"8","summary":"Poliphile, captivé et rassuré par les cinq demoiselles, s’en vint, en leur compagnie, aux étuves où fut menée grande risée, tant pour la nouveauté de la fontaine que pour l’inondation qui s’en suivit. Mené, ensuite, par devers la Reine Éleuthérilide, il vit, le long du chemin comme au palais, des choses excellentes, ainsi qu’une autre fontaine d’un travail précieux."}},{"params":{"id":"33d5a245-0928-4097-bba6-437dc94860f7","number":"9","summary":"Poliphile raconte pour le mieux l’insigne Majesté de la Reine, la condition de sa résidence, sa pompe admirable. Il décrit quelque peu son bienveillant et affable accueil, la magnificence et la splendeur du festin qui dépassa l’humaine compréhension, ainsi que l’incomparable endroit où il fut dressé."}}]},"__N_SSG":true}