{"pageProps":{"pageId":"539cef60-69cf-4b77-a2c6-9e20e250f9ec","pageContent":"Fort heureusement sorti de cet horrible gouffre, de ces ténèbres souterraines, de cet endroit maudit, — encore que le sanctuaire sacrosaint d’Aphrodite s’y trouvât — parvenu en la pleine lumière si désirée, au plein air si agréable, je me retournai pour apercevoir l’issue de l’endroit dont j’étais sorti et où ma vie m’avait semblé n’être pas la vie, tant elle y était insupportable et périclitante. J’avisai une montagne peu raide, d’une déclivité modérée, couverte d’arbres aux feuillages verts et plaisants. C’étaient des ronces glandifères, des hêtres, des chênes, l’esculus, l’yeuse, le cerre, le liège, le houx aux deux espèces dont l’une est le smilax[1], dont l’autre comporte l’aquifolium et l’aculeatum[2]. En approchant de la plaine, le versant était planté de cornouillers, de coudriers, de troënes odorants et chargés de fleurs qui se présentaient roses du côté du septentrion et blanches du côté du midi. On y voyait aussi des charmes, des frênes et autres arbres de même nature, sans compter les arbustes qui croissaient là. Ces arbres étaient enveloppés de chèvrefeuille verdoyant et retombant, ainsi que de houblon flexible, ce qui donnait une ombre épaisse et fraîche sous laquelle croissaient le cyclame nuisible à Lucine[3], le polypode lascinié[4], la scolopendre[5] tridentée ou Asplénon[6], les deux melampodes[7] qui tirent leur nom du berger[8], le trèfle, le seneçon et autres herbes ou plantes amies de l’ombre. Quelques-unes portaient des fleurs, quelques autres non. Ce site était abrupt, inaccessible, grandement fourré d’arbres.\n\n<p>L’ouverture par laquelle j’étais sorti de ces épaisses ténèbres se trouvait à une certaine hauteur de cette montagne boisée, et située, suivant toute conjecture, à l’opposé de la grande construction susdite. Cette issue avait dû être pareillement une œuvre magnifique, faite artificiellement à une époque fort ancienne ; mais le temps jaloux l’avait rendue inaccessible en l’embroussaillant particulièrement de lierre et autres plantes grimpantes. C’est au point qu’on n’y pouvait voir une ouverture, un trou quelconque. La sortie en paraissait d’une extrême difficulté, il semblait qu’il fût plus aisé d’y rentrer. Cela venait de ce que je l’apercevais tout entourée d’un feuillage épais qui s’opposait précisément à son accès. Cette ouverture était située dans la gorge d’un vallon parmi des roches ; elle était masquée en permanence par d’épaisses vapeurs dont le sombre éclat m’apparaissait plus imposant que la nue qui voila l’enfantement divin à Délos[9]. Étant donc parti de cette issue toute obturée par une végétation touffue, j’atteignis, en descendant la côte, un hallier épais de châtaigniers sis au pied de la montagne, séjour probable du dieu Pan ou de Silvanus[10], à l’herbe verte, à l’ombre fraîche sous laquelle je cheminai agréablement, jusqu’à la rencontre d’un pont tout en marbre très-antique, fait d’une seule arche fort élevée. Le long de ses parapets, de chaque côté, des bancs étaient construits on ne peut plus commodément. Encore qu’ils s’offrissent comme un soulagement bien opportun à ma lassitude, néanmoins je n’y pris pas garde, tant mon désir d’avancer l’emportait sur tout.\n\n<p>Au milieu de ces parapets, juste au-dessus du sommet de l’angle de l’arche sous-jacente, s’élevait, d’un côté, un dé de porphyre orné d’une excellente cymaise aux moulures bien polies, et de l’autre, un tout semblable, mais en pierre d’ophite. Sur celui qui était à droite je vis des hiéroglyphes Égyptiens très-purs, qui représentaient : un casque extrêmement ancien crêté d’un masque de chien, une tête de bœuf dépouillée avec deux branches, au feuillage menu, enlacées après les cornes, enfin une lampe antique. Si ce n’est que je ne pus discerner si ces rameaux étaient de pin, de larix ou de génévrier, j’interprétai ainsi ces hiéroglyphes :\n\n<p>PATIENTIA EST ORNAMENTVM, CVSTODIA\nET PROTECTIO VITÆ[11].\n\n<p>Hypnérotomachie - éd. Martin - p22r-1.jpg\n\n<p>Du côté opposé, j’admirai une sculpture fort élégante qui représentait un cercle, puis une ancre sur la barre de laquelle s’enroulait un dauphin. Ce que je traduisis de la sorte :\n\n<p>ΑΕΙ ΣΠΕΥΔΕ ΒΡΑΔΕΟΣ.\nSEMPER FESTINA TARDE[12].\n\n<p>Sous ce pont antique, solidement et parfaitement construit, jaillissait une large veine d’eau claire et vive qui, se divisant, formait deux bras s’écoulant à droite et à gauche. Leurs ondes fraîches couraient dans leur lit ravagé à travers des rives rongées toutes couvertes de pierres et ombragées d’arbres. Le long de ces berges, apparaissaient, mises à nu, diverses racines parmi lesquelles se reconnaissaient la trichomane[13] et l’adianthe[14], la cymbalaire[15] et autres plantes tant potagères que forestières, formant comme une chevelure aux rives qu’elles aiment. Ce bocage frais et touffu était d’un agréable aspect et invitait à se promener. Son joyeux feuillage était peuplé d’oiselets sylvains et montagnards. Il s’étendait encore au delà du Hypnérotomachie - éd. Martin - p22r-2.jpg pont, dans une plaine charmante qui retentissait d’un doux ramage. Là bondissaient les remuants écureuils et les loirs somnolents[16], ainsi que bien d’autres animaux inoffensifs.\n\n<p>Ainsi donc, toute cette contrée couverte d’arbres, entourée de montagnes boisées, offrait aux yeux une vue plaisante, et la plaine se montrait toute couverte de plantes variées.\n\n<p>Les limpides ruisseaux murmuraient en courant au pied des montagnes déclives, dans la vallée qu’ornaient le fleurissant et amer laurier rose, et les joncs, et le tussilage[17], et la lysimachie[18], qu’ombrageaient les peupliers noirs et blancs, les aunes amoureux des rives, ainsi que les ormes. Sur les monts on apercevait les sapins élevés au tronc tout d’une venue, les mélèzes pleureurs et mainte autre espèce de végétation semblable.\n\n<p>C’est pourquoi, considérant l’aménité du lieu, véritablement fait pour être le rendez-vous des bergers, invitant certainement aux chansons bucoliques, je demeurai tout surpris, l’âme en suspens, à la vue d’une région si bénigne, mais inculte et privée d’habitants. Puis, dirigeant mes yeux vers la plaine, et parcourant l’espace du regard, je remarquai une construction de marbre apparaissant à travers les arbres, et laissant apercevoir son faîte au-dessus de leurs cimes délicates. J’en conclus, tout joyeux, qu’il y avait là des habitations, et que j’y trouverais quelque abri. Je me hâtai de m’y rendre.\n\n<p>Je me trouvai en présence d’un édifice à huit pans et d’une admirable fontaine de toute beauté qui m’invita, bien à propos, à étancher la soif ardente que j’avais, jusque-là, gardée sans pouvoir la satisfaire.\n\nCette construction était surmontée d’un comble octogonal recouvert en plomb. Sur un des côtés était appliqué un rectangle en marbre blanc et poli dont la hauteur égalait une fois et demie la largeur qui me sembla mesurer six pieds. Dans ce bloc étaient entaillées deux petites colonnes cannelées munies de leurs bases au-dessus d’une large cymaise, avec gueule, denticules et filets. Les chapiteaux supportaient une travée, une frise et une corniche. Au-dessus de celle-ci était ajouté un quart de tout le rectangle pour en former le fronton. Toutes les lignes en étaient simples et l’ornement en marbre nu, si ce n’est que dans l’aréole triangulaire du fronton, ou tympan, je vis une couronne en laquelle étaient représentées deux colombes buvant dans un vase. Quant à tout l’espace enfermé entre les colonnes, la gorge et la travée, dans l’intervalle en retrait, se trouvait sculptée une nymphe élégante. Sous la cymaise, une partie faisant le quart du rectangle, formait la base ornée de tores, festons, scotie et plinthe.\n\n<p>Cette très-belle nymphe gisait, endormie, dans une attitude aisée, sur une draperie repliée qui formait coussin sous sa tête à la chevelure abondante et bien arrangée. Une partie de la draperie était accommodée de façon à recouvrir décemment ce qui doit demeurer caché. Étendue sur le côté droit, le bras retiré, la joue dans sa main ouverte, elle soutenait paresseusement sa tête. Son autre bras était libre et s’allongeait le long de son flanc gauche, posant sa main étendue sur le milieu de sa cuisse charnue. Par les boutons — pareils à ceux des vierges — de ses petites mamelles, jaillissait un filet d’eau très-fraîche de la droite, tandis qu’il en sortait un d’eau chaude de la gauche. Chacun de ces jets tombait dans un vase de porphyre, contenant deux récipients réunis en un seul, établi avec art au-devant de cette fontaine sur une pierre de silex à six pieds de distance de la nymphe. À l’un et l’autre récipient aboutissait un conduit dans lequel les eaux se rencontraient et s’échappaient par son extrémité enserrée entre les deux bassins. Ainsi mélangées, elles s’écoulaient par un orifice en un petit ruisseau et, modérées l’une par l’autre, allaient faire germer toute végétation. L’eau chaude saillissait si haut, qu’elle ne pouvait gêner ni offenser quiconque, appliquant ses lèvres à la mamelle droite, venait là boire l’eau froide et téter la nymphe.\n\n<p>Cette admirable sculpture était rendue en perfection, avec un si grand art qu’elle donnait à penser que Praxitèle avait exécuté de la sorte cette Vénus que le roi Nicomède acheta aux Cnidiens un tel prix[19] – ainsi que la renommée le rapporte – qu’il y dépensa l’avoir de son peuple, et qui, d’ailleurs, était d’une telle beauté que des hommes enflammés d’une concupiscence sacrilège, se laissèrent aller à la souiller d’un embrassement impur[20]. Mais, quelque estime qu’on dût lui accorder, je ne crois pas qu’elle fût d’un goût aussi parfait que cette image qui faisait l’effet de la nature elle-même métamorphosée en pierre.\n\n<p>Elle avait les lèvres entrouvertes comme pour respirer, au point qu’on lui voyait presque le fond de la gorge. Les tresses dénouées de sa tête couvraient la draperie sur laquelle elle reposait et inondaient les plis amoncelés avec lesquels les fins cheveux se confondaient. Les cuisses étaient convenablement grasses, les genoux potelés étaient un peu retirés en arrière, de façon à montrer la plante des petits pieds qui invitaient la main à les toucher, à les palper, à les serrer. Quant au demeurant de ce superbe corps, il était fait pour provoquer quiconque eût même été de pierre comme lui.\n\nDerrière cette figure, se trouvait un arbousier touffu aux feuilles persistantes chargé de ses fruits tendres et arrondis, sur lequel des oiselets paraissaient chanter et induire la belle en doux sommeil. À côté d’elle, tout envahi par un prurit lascif, se tenait debout, sur ses pieds fourchus, un satyre au museau pointu fort près d’un nez camus, au menton garni d’une barbe divisée en deux touffes tordues à la manière des chèvres, Hypnérotomachie - éd. Martin - p23r.jpeg aux flancs couverts de poils. Sa tête, couronnée de feuillages, portait des oreilles velues et réunissait le type humain à celui du bouc. Je pensai que, dans son génie subtil, le tailleur de pierre, avec son immense talent, avait eu l’œuvre de la nature elle-même présente à la pensée.\n\n<p>Ce satyre tenait l’arbousier par ses rameaux, avec la main gauche, et, le tirant violemment, l’infléchissait au-dessus de la nymphe assoupie, avec l’intention évidente de lui faire une ombre agréable. De la main droite, il soulevait l’extrémité d’une courtine attachée par l’autre bout aux branches voisines du tronc. Entre l’arbre feuillu et le satyre se trouvaient deux satyreaux enfants. L’un tenait un vase, l’autre des serpents qui s’enroulaient autour de ses mains.\n\n<p>On ne saurait exprimer suffisamment le degré de délicatesse, d’élégance, de perfection qui se voyait en cette œuvre et auquel s’ajoutait la beauté du marbre plus brillant que de l’ivoire poli. J’admirai sans mesure l’art prodigieux avec lequel le trépan avait fouillé ces branches, ces feuilles légères, ainsi que la précision et l’exactitude avec lesquelles étaient rendus les petits pieds des oiselets, ainsi que la figure du satyre. Au-dessous de cette merveilleuse sculpture, entre les gorges et les moulures, sur le bandeau uni, je vis cette mystérieuse légende gravée en caractères Attiques :\n<p>ΠΑΝΤΩΝ ΤΟΚΑΔΙ[21]\n\n<p>Je ne saurais dire si je fus incité à boire par la soif ardente dont j’avais souffert tout le jour et la veille, plutôt que par la beauté de cette fontaine, dont la fraîcheur me découvrit le mensonge de la pierre. Aux alentours de ce lieu paisible, tout le long des ruisseaux murmurants, fleurissaient les pâquerettes, le muguet, la lysimachie épanouie, les roseaux plaintifs, la citronelle, l’ache, la patience d’eau, maintes herbes chères aux oiseaux et maintes nobles fleurs. Le petit canal qui coulait de la fontaine pénétrait, en l’arrosant, dans un massif peu élevé de nombreux rosiers convenablement disposés et régulièrement plantés, tout couverts de roses odorantes. De là, il se répandait et se perdait dans une culture de figuiers du Paradis ou Musa[22], aux larges feuilles lacérées par le vent, dont les doux fruits pendaient en régimes abondants, ainsi que de nombreux et différents arbres fruitiers. Là se trouvait l’artichaut cher à Vénus[23], la verdoyante colocasie[24] aux feuilles en forme d’écussons, et différentes autres plantes cultivées. Jetant un regard sur la plaine, je la vis de partout verdoyante, parsemée de fleurs diverses, peinte et décorée par les jaunes de la renoncule, de l’œil-de-bœuf[25], par les violets de l’orchis[26], de la petite centaurée, du mélilot coronnaire et de l’euphraise[27] menue, par les ors du scandix[28], des naveaux en fleurs, par l’azur de la scarolle[29], par le glayeul qui croît parmi les blés, par les fraises fleuries et fructifiées, par la petite achillée[30] avec ses mouchetures blanches, par la sariette, le pain de coucou[31], par infiniment d’autres floraisons très-belles. Aussi, perdu dans cet aspect enchanteur, je me sentais tout consolé. De ci, de là, à distance régulière, à intervalle mesuré, en lignes, espacés élégamment, étaient de verts orangers, citronniers et pommiers d’Adam aux rameaux égalisés partant à un demi-pied de terre, au feuillage touffu, d’un beau vert hyalin, s’élevant en cônes, c’est-à-dire effilés par le haut, arrondis par la base, tout chargés de fleurs et de fruits exhalant le plus doux parfum. Mon cœur serré s’en emplissait à l’excès, envahi qu’il était encore par l’odeur pestilentielle et le souffle empuanti du dragon.\n\n<p>Cela était cause que je demeurais pensif, hésitant et rempli d’une stupeur qu’augmentait encore la sensation de me retrouver au milieu de tant de choses qui m’étaient délectables au possible, lorsque je considérais avec attention la merveilleuse fontaine, la variété des herbes, le coloris des fleurs, les plants d’arbres, la noble, la plaisante disposition du site, la suave et incessante chanson des oiseaux, l’hygiénique température de l’atmosphère. Tout cela faisait que ma satisfaction eût été complète si j’eusse trouvé là quelque habitation. Aussi étais-je aiguillonné du désir d’aller de l’avant, d’autant que l’endroit s’offrait à moi toujours plus délicieux. Mais, parce que la terreur passée ne s’était pas totalement effacée de ma mémoire tenace, je ne cessais de regarder de côté et d’autre et ne savais où aller ni dans quelle direction m’engager.\n\n<p>La pensée du terrible dragon tenait mon esprit en suspens, j’ignorais ce qu’était l’endroit où j’avais pénétré et, comme je me rappelais les hiéroglyphes inscrits au côté gauche du pont, j’avais quelque appréhension d’aller au-devant d’un accident malencontreux, car ce n’était pas sans motif qu’on avait mis là pour les passants cette inscription digne d’être écrite en or : SEMPER FESTINA TARDE.\n\n<p>Voici que, tout à coup, j’entendis derrière moi un grand mouvement avec une rumeur semblable au battement des ailes osseuses du dragon, en même temps que, dans le sens opposé, retentit le son d’une trompe. Aussitôt, malheureux ! je me retournai pâmé, et je vis de ce côté-là un grand nombre de caroubiers aux fruits oblongs, pendants et mûrs, faciles à détacher, que le vent faisait se heurter les uns contre les autres. Revenu à moi, je me pris à rire d’une telle aventure et me remis en marche.\n\nAlors j’invoquai religieusement les divinités bénignes, le dieu Jugatinus[32], les déesses Collatina[33] et Vallonia[34], afin qu’elles me fussent propices pendant que je parcourais les lieux qui leur étaient consacrés. Cependant le son de la trompe me fit presque croire à la présence de quelque troupe guerrière ; toutefois, en y réfléchissant, je pensai que le son était plutôt celui de la trompe d’écorce des pastoureaux. Loin d’entrer en méfiance, je me rassurai. Il ne s’écoula guère de temps sans que j’entendisse chanter une compagnie que je supposai formée de demoiselles gracieuses et belles — car la voix dénotait qu’elles étaient d’un âge tendre et florissant — s’ébattant parmi les herbes fleuries, sous de plaisants et frais ombrages, folâtrant libres de toute appréhension qui les retînt, et se promenant au milieu des plus jolies fleurs, tout en joie. Ces voix harmonieuses, d’une incroyable douceur, transportées par les brises fraîches et tempérées, soutenues et accompagnées par les sons de la lyre, emplissaient ces lieux de délices.\n\n<p>En présence d’une telle nouveauté, je me penchai sous les ramées basses, pour bien m’en rendre compte, et je vis ces jeunes filles venir à moi d’un pas cadencé. Leurs têtes virginales étaient entourées de superbes rubans de fils d’or, et couronnées de myrthe fleuri noué et entremêlé de fleurs nombreuses. Sur leurs fronts candides papillotaient leurs boucles blondes et frisées, sur leurs blanches épaules flottaient leurs longues et belles tresses disposées et composées avec la plus grande élégance, à la façon des nymphes. Elles étaient vêtues d’un accoutrement à la mode de l’île de Carpathos[35], en soie, extrêmement orné, fait de tissus de couleurs variées. C’étaient trois tuniques distinctes, l’une plus courte que l’autre, celle de dessous était pourpre, puis venait une en soie d’un beau vert tramé d’or. Celle de dessus était en toile de coton très-fine, crêpelée et de couleur safranée. Ces demoiselles étaient ceintes d’un carcan d’or juste au-dessous de leurs tetons rondelets. Leurs bras étaient recouverts par la dernière tunique, et la toile de coton les revêtait entièrement, laissant transparaître le ton des chairs à travers le tissu. Tout contre leurs mains potelées, les manches étaient serrées par des cordelettes de soie et des bouclettes d’or faites avec un art délicieux.\n\n<p>Il y en avait, entre elles, qui portaient des sandales à doubles semelles dont les nombreux rubans d’or et de soie cramoisie entouraient leurs petits pieds le mieux du monde. D’autres avaient des brodequins en drap écarlate et vert clair, d’autres, sur leur chair nue portaient une chaussure en beau cuir souple et blanc, ou bien en peau de chamois feinte de couleurs brillantes et ne laissant pas voir les doigts.\n\n<p>Ces chaussures, dorées sur les bords, arrivaient jusqu’aux jarrets blancs comme neige et formaient là une échancrure arrondie ; elles étaient strictement jointes avec des lacets en cuir passés dans des œillets d’or, ou bien avec des boucles faites en torsades de même métal, formant des nœuds tournés d’une façon exquise. Le bord inférieur de la tunique, frangée et ornée d’un merveilleux galon, laissait, soulevé par les légers souffles d’air, apercevoir souventes fois les jambes rondes et ivoirines.\n\n<p>Hypnérotomachie - éd. Martin - p24r.jpg\n\n<p>Ces nymphes, m’apercevant, arrêtèrent leur marche, suspendirent leurs chants, toutes surprises, comme d’une bizarre nouveauté, de me voir aventuré en ces lieux. Elles s’émerveillaient à l’envi et, curieusement, m’observaient en silence, trouvant téméraire et singulier qu’un homme étranger et du dehors se fût introduit dans cette noble patrie. Aussi, s’arrêtant à murmurer un instant entre elles, elles m’examinèrent attentivement, se penchant sur moi comme si j’eusse été un fantôme. Je me sentais remué jusqu’au fond des entrailles, ainsi que les roseaux agités par les vents impétueux. J’étais à peine remis de l’épouvante dont j’ai fréquemment parlé, que, de nouveau, je redoutais, par ce qui se passait et qui me semblait surhumain, d’avoir quelque vision semblable à celle qui apparut à Semelé et la fit réduire en cendres, lorsqu’elle fut trompée par la forme simulée de Beroë d’Épidaure[36]. Hélas ! je me repris à trembler, plus intimidé que les faons craintifs en présence de la lionne rugissant de faim. Je délibérai en moi-même pour savoir si je devais tomber, suppliant, les genoux en terre, ou m’enfuir, ou bien, encore, demeurer calme et aller de l’avant, rassuré ; car ces jeunes filles d’un aspect clément, semblaient tenir plus du ciel que de l’humanité. Je résolus de courir les risques et de suivre l’aventure, espérant bien, toutefois, qu’il n’y avait à redouter, de semblables personnes, ni inhumanité ni sévices. D’ailleurs l’innocent porte avec lui sa propre protection. Je surexcitai mon tiède courage, tout interdit par une honte gênante à l’idée d’avoir pénétré en un lieu consacré à des nymphes très-délicates et célestes. Ma conscience était inquiète, en pensant que, téméraire, coupable peut-être, je m’étais introduit dans une patrie prohibée. Comme j’agitais en moi toutes ces raisons, une des nymphes plus confiante ou plus audacieuse que les autres me dit : « Eh bien ! qui es-tu ? » Alors tout troublé, partagé entre la peur naturelle et la honte subite qui m’avait envahi, je ne sus quoi dire, je ne sus quoi répondre. La parole me manqua tout à coup, la pensée avec. J’étais comme à demi-mort, je demeurais tel qu’une statue. Mais ces honnêtes pucelles reconnaissant que j’étais un être humain et réel, seulement stupéfait et craintif, s’approchèrent toutes en me disant : « Ô jeune homme ! qui que tu sois, crois bien que notre vue ne devrait pas t’effrayer, ne redoute rien. Ici tu ne saurais subir aucun sévice ni rencontrer aucun déplaisir. Donc qui es-tu ? parle sans crainte. »\n\n<p>Après cette déclaration, la voix me revint, sollicitée par l’aspect charmant de ces vierges, réveillée par leur doux parler, et, tout à fait remis, je leur dis : « Ô nymphes divines ! je suis le plus disgracié, le plus infortuné des amants qui se puisse jamais trouver au monde. J’aime, et j’ignore où se trouve l’objet de mon ardent amour, le désir de mon cœur ; j’ignore où je suis moi-même ! J’ai été conduit en ces lieux, j’y suis parvenu à travers le plus mortel danger qui se puisse imaginer. » Comme je voyais des pleurs de pitié briller déjà dans leurs yeux, je me jetai à leurs pieds et me courbai à terre devant elles, suppliant et soupirant, en leur criant : « Pitié de par le grand Dieu ! » Aussitôt leur tendre cœur fut touché de miséricorde et pris d’une douce compassion ; émues jusqu’aux larmes à la vue des miennes, secourables, elles me prirent à l’envi par les bras ; m’attirant à elles et me soulevant, elles me dirent toutes gracieuses, avec un langage caressant et charmeur : — « Nous pensons, malheureux ! que bien peu réussiraient à pénétrer ici par la voie qui t’y a conduit, ô pauvret ! Aussi, par-dessus toutes choses, rends en grâces principalement à la divine Providence, comme aussi à la bénignité de ton étoile. Car tu viens d’échapper à un péril extrême. Mais, à cette heure, tu n’as plus à craindre ni catastrophe ni vexation fâcheuse. Il se peut même que, par cette voie, tu sois parvenu au bonheur. Donc apaise, tranquillise, réconforte ton âme. C’est ici, comme tu peux le voir, un lieu de plaisir et de dilection, non point un lieu de douleur et d’effroi. L’âge y demeure stationnaire, l’assiette en est sûre et invariable, le temps n’y est pas fugitif, tout s’y accommode à la joie, la compagnie y est toute gracieuse et sociable ; tout cela nous invite et nous autorise, d’une façon irrésistible, à y jouir d’un perpétuel loisir. Et figure-toi bien que si l’une d’entre nous est aimable, l’autre s’efforce de se montrer telle encore davantage ; car notre délectable et mutuelle concorde est fortement consolidée par un ciment indestructible. » Une autre, surenchérissant, dit ainsi : — « La seconde se prête avec une extrême douceur à son plaisir et s’y soumet. Ici, enfin, est une campagne salubre, d’une vaste étendue, riche en toutes variétés d’herbages et de plantes, charmante d’aspect, fertile en fruits de toute espèce, couverte de coteaux fameux, peuplée d’animaux inoffensifs, entièrement remplie de toutes les voluptés, abondante jusqu’à l’exubérance en productions universelles, garnie de sources d’eau pure. On y trouve, dès l’abord, une hospitalité assurée et solide. Ce territoire fortuné est plus fertile que le mont Taurus dans sa partie septentrionale. Car on dit, si la renommée n’est point menteuse, que la grappe du raisin y atteint jusqu’à deux coudées et qu’un seul figuier y produit jusqu’à soixante et dix modius de ses fruits, bonne mesure[37]. Cette plaine sacrée excède en fertilité l’île hyperboréenne qui gît dans l’Océan Indien[38]. La fertilité de la Lusitanie n’en approche pas, non plus que celle de Talgé[39] sur le mont Caspien. » Plus chaleureuse et plus affirmative, une quatrième nymphe se prit à dire : — « C’est en vain qu’en comparaison de la fécondité de notre pays on vante celle de l’Égypte appelée cependant le grenier public du monde. » Aussitôt une autre à l’aspect réjouissant, toute délicieuse à voir, poursuivit avec une élégante prononciation : — « Dans cette patrie nourricière on ne saurait trouver un endroit marécageux capable d’empester l’air. Elle ne renferme aucune montagne abrupte, mais des collines on ne peut mieux parées, tandis qu’à ses frontières elle est fortifiée par une circonvallation de précipices périlleux et inaccessibles. Ainsi donc, pour tant de raisons, rejette toute tristesse. En ces lieux est tout ce qui peut charmer le désir. C’est le refuge des Dieux, c’est là que l’âme trouve une heureuse sécurité. En outre de tout ce que nous t’avons dit, nous sommes de la suite d’une Reine illustre et insigne, toute magnifique, généreuse à l’excès. Elle se nomme Éleuthérilide[40], sa clémence est admirable, sa piété fort grande ; elle gouverne ici avec un ferme savoir, règne avec une autorité suprême, commande avec un bonheur et une gloire immenses. Ce lui sera très-agréable quand nous te conduirons en son auguste présence, devant Sa Majesté. Mais si le hasard amenait de ses autres sujettes, nos compagnesqui font partie de sa cour, elles accourraient en foule contempler en toi une personne comme il s’en est présenté ici bien rarement. Or donc chasse, repousse toute fâcheuse tristesse, dispose ton cœur à te consoler joyeusement avec nous et, refoulant toute terreur, abandonne-toi aux ébats ainsi qu’au plaisir. »\n\n<p>Songe de Poliphile - trad. Popelin - tome 2 - p. 458.jpg","pageSummary":"Poliphile décrit l’aménité de la région qu’il découvrit, dans laquelle il pénétra, et où, tout en errant, il rencontra une fontaine exquise de la plus grande beauté. Il dit comme quoi il vit venir à lui cinq gentilles demoiselles qui se montrèrent fort surprises de son arrivée en ces lieux, et qui, après l’avoir rassuré charitablement, le convièrent à partager leurs ébats.","allPageIds":[{"params":{"id":"845ee005-28f3-4686-a5eb-5e3f26040a21","number":"0","summary":"Introduction"}},{"params":{"id":"647ef3bb-6898-48cd-a1e5-0f7ed7644d7e","number":"1","summary":"Poliphile décrit le temps et l’heure où, dans un songe, il lui sembla d’être sur une plage tranquille, silencieuse et inculte ; puis, de là, comment, sans y prendre garde, mais non sans une grande terreur, il se trouva dans une impénétrable et obscure forêt."}},{"params":{"id":"d9e05c74-ccaa-45ed-8ba6-d92679321dfa","number":"2","summary":"Poliphile, redoutant le danger de ce bois sombre, invoqua l’aide de Diespiter. Il en sortit plein de crainte et accablé de soif. Voulant se restaurer avec de l’eau, il entendit un chant très-suave derrière lui et, en ayant oublié de boire, il retomba dans une angoisse plus grande."}},{"params":{"id":"176c0b55-96ac-4be7-af5a-7651e49302f1","number":"3","summary":"Poliphile raconte qu’il lui sembla de dormir encore et de rêver qu’il se trouvait dans une vallée fermée par une superbe clôture, portant une imposante pyramide sur laquelle était un obélisque élevé ; ce qu’il considéra soigneusement et en détail avec le plus grand plaisir."}},{"params":{"id":"8bb35c39-388a-4335-9c57-06e2302700e6","number":"4","summary":"Poliphile, après avoir parlé d’une partie de l’immense construction avec la pyramide colossale et l’admirable obélisque, décrit, dans le chapitre suivant, des œuvres grandes et merveilleuses, principalement un cheval, un colosse couché, un éléphant et surtout une porte très-élégante."}},{"params":{"id":"049391e3-6509-4815-8e28-48f5cb45df5b","number":"5","summary":"Poliphile, ayant mesuré suffisamment la grande porte et fait la démonstration de sa symétrie, poursuit, du mieux qu’il peut, la description du fini de son ornementation bien travaillée et dit comme quoi elle était admirablement composée."}},{"params":{"id":"75a4a947-c533-41c9-8c4b-b97888444985","number":"6","summary":"Poliphile s’étant engagé sous la porte ci-dessus décrite, considérait encore, avec un grand plaisir, l’admirable décor de son entrée, et, comme il s’en voulait retourner, il vit un dragon monstrueux. Épouvanté au-delà du croyable, il s’enfuit par un souterrain qui se trouvait là. Ayant enfin découvert une issue, fort souhaitée, il parvint en un lieu très-plaisant."}},{"params":{"id":"539cef60-69cf-4b77-a2c6-9e20e250f9ec","number":"7","summary":"Poliphile décrit l’aménité de la région qu’il découvrit, dans laquelle il pénétra, et où, tout en errant, il rencontra une fontaine exquise de la plus grande beauté. Il dit comme quoi il vit venir à lui cinq gentilles demoiselles qui se montrèrent fort surprises de son arrivée en ces lieux, et qui, après l’avoir rassuré charitablement, le convièrent à partager leurs ébats."}},{"params":{"id":"37218ba1-c70f-4a54-8502-b1329b57925e","number":"8","summary":"Poliphile, captivé et rassuré par les cinq demoiselles, s’en vint, en leur compagnie, aux étuves où fut menée grande risée, tant pour la nouveauté de la fontaine que pour l’inondation qui s’en suivit. Mené, ensuite, par devers la Reine Éleuthérilide, il vit, le long du chemin comme au palais, des choses excellentes, ainsi qu’une autre fontaine d’un travail précieux."}},{"params":{"id":"33d5a245-0928-4097-bba6-437dc94860f7","number":"9","summary":"Poliphile raconte pour le mieux l’insigne Majesté de la Reine, la condition de sa résidence, sa pompe admirable. Il décrit quelque peu son bienveillant et affable accueil, la magnificence et la splendeur du festin qui dépassa l’humaine compréhension, ainsi que l’incomparable endroit où il fut dressé."}}]},"__N_SSG":true}