{"pageProps":{"pageId":"75a4a947-c533-41c9-8c4b-b97888444985","pageContent":"M aintenant, sans doute, ce serait chose importante et louable que de parler tout à l’aise, de disserter tout à point, sur la façon incroyable, sur la grandeur d’un tel monument et d’une aussi superbe porte, établis on ne peut plus avantageusement dans un endroit disposé à merveille et très-favorablement exposé. La joie d’une telle contemplation surpassait encore ma surprise. J’attribuais cet édifice à Jupiter, sachant que rien n’est impossible aux Dieux supérieurs ; car je ne pouvais supposer qu’un ouvrier, qu’un art humain quelconque fût capable de composer une si énorme fabrique, de réaliser une aussi vaste conception, d’inventer une telle nouveauté, d’orner avec une telle élégance, de disposer avec tant d’ordre et de symétrie, de concevoir, sans addition ni correction aucune, l’incompréhensible et splendide effet d’une construction semblable.\n\nAussi ne doutè-je point que l’historien de la Nature[1], s’il eût pu l’admirer et la comprendre, n’eût dédaigné quelque peu l’Égypte, l’industrie, le génie singulier de ses ouvriers qui, demeurant en des régions différentes, ayant à sculpter des parties limitées d’un tout, savaient, cependant, procéder avec une telle méthode et conduire leur morceau avec une telle régularité, qu’ils arrivaient, chacun pour sa part, à le colloquer dans l’ensemble d’un colosse prodigieux, avec une telle exactitude, qu’on eût dit l’œuvre d’un seul et même homme. Probablement que l’historien eût fait peu de cas de l’ingénieuse habileté de l’architecte Satyros[2] et de tant d’autres renommés ; peu de cas, sans doute, de l’œuvre surprenante du superbe Memnon[3] et des trois statues monolithes du grand Jupiter[4], dont celle assise avait la plante des pieds longue de sept coudées. La statue de la magnanime Sémiramis, cette stupéfiante merveille, taillée à même le mont Bagistan[5], d’une hauteur de vingt-sept stades, eût, sans conteste, cédé le pas à notre édifice. Pour le décrire, les auteurs eussent passé sous silence l’élévation imposante de la pyramide de Memphis[6] ; ils eussent négligé de mentionner les théâtres fameux, les amphithéâtres, les thermes, les édifices sacrés ou profanes, les aqueducs, les colosses, et le merveilleux et majestueux Apollon transporté par Lucullus[7], et le Jupiter dédié par Claude César[8], et celui de Lysippe à Tarente[9], et le surprenant colosse de Rhodes[10], œuvre de Lachès de Lindos, et ceux de Zénodore en Gaule et à Rome[11], et celui de Serapis[12], œuvre incroyable en une seule émeraude de neuf coudées. Ils eussent laissé de côté la robuste statue de l’Hercule Tyrien[13], et, accommodant leur éloquence à un tel sujet, ils eussent exalté notre monument comme la plus admirable chose qui fût, encore que l’obélisque élevé de quarante coudées, ayant de front en un endroit quatre coudées et deux en l’autre, fait de quatre morceaux[14], offrît dans le sanctuaire du grand Jupiter un spectacle indescriptible.\n\nTandis que je ne pouvais me rassasier d’examiner tantôt ceci, tantôt cela de cette belle œuvre immense, je me disais tout bas : si les débris de la Sainte Antiquité, si des fragments ou des ruines et jusqu’aux moindres parcelles, provoquent une admiration si surprenante et causent un tel plaisir à contempler, que serait-ce donc si tout était dans sa pleine intégrité ?\n\nCependant, je pensais en moi-même que dans l’intérieur était peut-être l’autel vénérable des mystères et du feu divins ; ou bien la statue de Vénus, ou son sacro-sanctuaire, ainsi que celui de son fils porteur d’un arc et de flèches. Ayant mis le pied droit, très-respectueusement, sur le seuil sacré, je vis s’enfuir devant moi, dans la partie obscure, une petite souris blanche. Plein de curiosité, sans penser à rien autre chose, je rentrai par la baie ouverte et éclairée, scrutant du regard les objets dignes du plus grand respect qui se présentaient à mes yeux. Là, tant à droite qu’à gauche, les murs étaient revêtus de plaques de marbre du plus beau poli, dans la partie centrale desquelles était appliquée une couronne de feuillages verdoyants excellemment sculptée, et dans l’espace circonscrit, d’un côté comme de l’autre, était une pierre noire, résistant à la morsure du fer, brillante comme un miroir, qui, me réfléchissant au passage, m’emplit d’une frayeur subite à l’aspect de ma propre image.\n\nCe nonobstant je me remis bientôt par le plaisir inespéré que me causa la vue des sujets qui s’y voyaient distinctement peints en mosaïques. Au dessous, de chaque côté, étaient placés, en long, des bancs de pierre.\n\nLe pavé était poli, net de toute poussière, exécuté en une imbrication charmante et comme toute neuve. Le soffite colorié était également exempt de toiles d’araignées, à cause d’un air très-frais qui soufflait là. Les parois revêtues en marbre s’étendaient jusque sous le bandeau qui était d’une conception délicate et se prolongeait, à partir des chapiteaux des pilastres droits, jusqu’à l’extrémité du passage qu’à vue de nez je jugeai long de douze pas. Au-dessus du bandeau poli, le soffite commençait à s’infléchir en arc, épousant la forme que décrivait la porte. Ce bandeau paraissait plaisant au possible, grâce à la féconde imagination de ses sculptures en relief. Il était on ne peut plus convenablement rempli de petits monstres aquatiques se jouant dans les eaux bien rendues, avec des demi-hommes et des demi-femmes aux queues de poisson en spirales dans des ondes modérées. Sur le dos de ceux-là quelques-unes de celles-ci, toutes nues, étaient assises embrassant les monstres dans une mutuelle étreinte. Quelques-uns jouaient de la flûte ou de quelque autre instrument fantastique. Il y en avait d’assis dans des biges et tirés par des dauphins entiers ; ils étaient couronnés des fleurs du nénuphar glacial, ou en avaient les reins entourés. Quelques autres portaient des vases emplis de fruits et des cornucopies débordantes ; un certain nombre, tenant en main des faisceaux d’acores et de barbarées s’en frappaient réciproquement. Tels étaient ceints de macres[15] ; tels, montés sur des hippopotames et autres bêtes diverses enfouies dans les herbes, luttaient entre eux. Là quelques-uns fournissaient matière à lascivité. Là c’étaient des jeux variés et des fêtes, avec des semblants d’efforts vivaces et des mouvements rendus et sculptés en perfection. Cette décoration ornait complètement l’un et l’autre côté.\n\nDans la voussure de la porte je vis un travail très-soigné d’une mosaïque de verre doré et des couleurs les plus agréables. Et, tout d’abord, se présentait une frise de la largeur de deux pieds ; cet ornement côtoyait les bords de tout l’espace incurvé à partir des bandeaux décrits ci-dessus et courait en double tout le long du faîte de la voûte, avec une coloration aussi vive que si elle venait d’être faite, offrant des feuillages naturels vert émeraude avec des revers rouge punique, avec des fleurs bleu céleste et pourprées, le tout enroulé et noué gracieusement. Dans les espaces que cette frise entourait, j’admirai les sujets antiques suivants :\n\nEurope, toute jeune fille, s’enfuyant en Crète, à la nage, sur le taureau charmeur. L’ordre donné par le roi Agénor à ses fils Cadmus, Phœnix et Cilix, d’avoir à recouvrer leur sœur égarée. Ceux-ci n’y parvenant pas, tuant bravement le dragon écailleux de la source jaillissante. Puis, consultant l’oracle, se déterminant sur l’ordre d’Apollon, à fonder une ville là où s’était arrêtée la bête beuglante, d’où, jusqu’à présent et de temps immémorial, ce pays est nommé Béotie. Cadmus édifiant Athènes ; son second frère donnant son nom à la Phénicie, et Cilix à la Cilicie. Toute cette mosaïque était disposée, expédiée dans le bel ordre de la fable, en une peinture imitant le naturel, ainsi que le commandaient et les gestes et les lieux et l’opportune expression du sujet.\n\nDans la partie opposée, d’une exécution semblable, j’admirai l’effrontée Pasiphaé, qu’embrasait un amour infâme, enfermée dans la machine en bois, et le robuste taureau se livrant, lascif, à un accouplement inconscient. J’admirai le Minotaure, à la forme monstrueuse, clos et emprisonné dans l’inextricable Labyrinthe. Et puis le sagace Dédale, après s’être enfui de sa prison, construisant ingénieusement des ailes pour Icare et pour lui. Je vis ce malheureux, ne suivant pas les avis et l’itinéraire paternels, précipité dans la mer à laquelle il donna son nom. Je vis enfin le père, demeuré sain et sauf, suspendant au temple d’Apollon tout son appareil ailé pour accomplir un vœu religieux.\n\nJ’étais là, regardant attentivement, la bouche béante et les yeux fixes, l’esprit ravi, suspendu à ces sujets si bien peints, si bien disposés, composés avec tant d’art, rendus avec tant d’élégance, nullement dégradés, tant le ciment qui retenait les cubes de verre avait de résistance, à ce point qu’il les maintenait serrés l’un contre l’autre avec une cohésion telle, que jusqu’ici ils étaient demeurés intacts et qu’aucun n’était tombé. Car l’excellent ouvrier avait apporté les soins les plus absolus à ce remarquable travail. Là, posant un pied devant l’autre, examinant pertinemment avec quelle belle méthode de peinture il s’était appliqué à distribuer d’une façon réfléchie des figures placées à leurs justes plans, comment les lignes des fabriques tendaient bien au point de vue, comment certains objets allaient en se perdant presque et comment les choses indécises arrivaient peu à peu à la perfection, ainsi que le requiert la vision.\n\nJe considérais les détails exquis : les eaux, les fontaines, les monts, les collines, les bois, les animaux, dont le coloris se dégradait avec la distance, et les oppositions de lumière, et les reflets dans les plis des vêtements, et tant d’autres qualités qui pouvaient rivaliser avec celles de la nature. Dans mon admiration, j’étais absorbé au point d’être comme absent de moi-même.\n\nJe venais d’atteindre l’extrémité de l’entrée où se terminaient les gracieux sujets ; mais il faisait si noir, plus avant, que je ne me risquai pas à y pénétrer. Comme je me disposais à tourner en arrière, j’ouïs tout à coup, parmi les ruines, ainsi qu’un bruit d’ossements et un craquement de branches. Je m’arrêtai aussitôt ; toute ma joie s’évanouit ! Je perçus, encore plus près de moi, comme le frottement d’un grand cadavre de bœuf sur un sol raboteux, sur un champ hérissé de ruines, avec un son qui se rapprochait sans cesse et venait du côté de la porte. J’entendis le sifflement aigu d’un énorme serpent. Stupéfié, sans voix, je levai les talons et m’enfuis peu rassuré, en m’engageant dans les sombres ténèbres.\n\nÔ malheureux ! Ô infortuné ! Voilà que, tout à coup, j’aperçois sur le seuil de la porte, non pas le lion boiteux tel qu’il apparut dans son antre à Androclès, mais un épouvantable, un horrible dragon dardant sa triple langue vibrante, faisant grincer les dents de fer aiguës qui, semblables à des peignes, garnissaient sa mâchoire. Son corps était couvert d’une peau écailleuse. Il s’avançait en rampant sur le pavé imbriqué. Battant de ses ailes son dos rugueux, il traînait sa longue queue de serpent qu’il enroulait en nœuds serrés. Ô mort de moi ! c’était à épouvanter Mars lui-même, le belliqueux cuirassé, c’était à faire trembler Hercule le terrible et le tutélaire[16], avec sa massue noueuse qu’il tenait de Molorchus[17], c’était à détourner Thésée de son entreprise et de sa téméraire expédition. C’était fait pour effrayer le géant Typhon[18], plus encore qu’il n’effraya lui-même les Dieux supérieurs ; fait pour anéantir n’importe quel courage si farouche, si persévérant, si indomptable qu’il soit. Hélas ! c’était à faire quitter son poste à Atlas lui-même, le porte-ciel. Que devait-ce donc être pour un homme tout jeune, à l’âme faible, seul et sans défense dans des lieux inconnus, avec la conscience du danger. Or, m’étant aperçu que le monstre vomissait de la fumée, que son souffle noir était mortel, ainsi que je le supposai immédiatement, sans espoir d’échapper, d’éviter le péril menaçant, tremblant, terrifié, j’invoquai dévotement, du fond de mon pauvre cœur, chaque Divinité puissante.\n\nSans perdre un instant je tournai le dos et me mis à fuir rapidement, pressant mes pas hâtifs pour échapper plus vite à l’aide d’une extrême célérité, et, inconscient, Hypnérotomachie - éd. Martin - p19v.jpg je pénétrai dans la partie intérieure de ce ténébreux endroit.\n\nCoureur excellent, je fuyais par les détours et les méandres divers qui me donnaient à penser que je fusse arrivé dans l’inextricable construction du sagace Dédale, ou dans le labyrinthe de Porsenna[19], tant celui où je me trouvais avait d’innombrables couloirs et ouvertures occasionnant un va-et-vient qui vous faisait oublier l’issue et retomber sans cesse dans la même erreur. C’était à se croire dans la caverne aux nombreuses chambres du terrible Cyclope[20] ou dans l’antre sombre du voleur Cacus[21].\n\nBien que ma vue se fût faite aux ténèbres, je ne pouvais rien apercevoir, infortuné que j’étais ! En courant je portais mes bras au-devant de mon visage, afin de ne pas donner du front contre quelque pilier. Tel va le colimaçon, allongeant ou raccourcissant ses petites cornes molles pour se gouverner, les tendant ou les rentrant le long de son parcours, au contact du moindre obstacle. J’allais ainsi en rencontrant les fondations de la montagne et de la pyramide, me retournant maintes fois dans la direction de la porte, afin de voir si le cruel et formidable dragon ne me suivait pas. Toute lumière avait disparu.\n\nJe me trouvai donc dans les entrailles obscures, dans les méandres noirs des cavernes sombres, en proie à une plus mortelle terreur que celle qu’éprouva Mercure lorsqu’il fut changé en ibis, ou Apollon alors qu’il fut changé en grue, ou Diane lorsqu’elle fut muée en un oiselet sautillant, ou le dieu Pan lorsqu’il revêtit deux formes. J’eus une frayeur plus grande que ne fut jamais celle d’Œdipe, de Cyrus, de Crésus ou de Persée, une épouvante plus mortelle que celle du brigand Thrasyleon[22] revêtu de la peau de l’ours. Je courais un danger plus menaçant que Lucius [23] métamorphosé en âne, alors qu’il entendait les voleurs mettre sa mort en délibération. Il m’était impossible de prendre un parti, je ne savais que faire, j’étais désespéré. Cet état s’augmentait encore de la frayeur que me causait le vol des nombreuses chouettes, ennemies du jour, tourbillonnant autour de ma tête. Par instants, leurs cris me faisaient même croire que j’allais être directement saisi par les crocs aigus du dragon venimeux et serré dans sa gueule ainsi qu’entre les dents de fer d’une scie. Loin de diminuer, le danger croissait avec ma terreur. Je me pris à penser au loup que j’avais précédemment aperçu et me demandai si, par aventure, il n’avait pas été un présage funeste et l’annonce de mon misérable sort. Errant en tous sens, je courais semblable à la fourmi pourvoyeuse qui a perdu la trace de son chemin battu. J’allais les oreilles au guet, écoutant attentivement pour savoir si le monstre horrible ne fondait pas sur moi, pauvre infortuné ! s’il n’arrivait pas avec son venin plus subtil que celui de l’hydre de Lerne, avec son triple dard, avec son épouvantable appétit. À chaque sensation nouvelle, je m’imaginais avoir affaire à lui.\n\nNu, sans secours, en proie à une mortelle angoisse, anéanti par la douleur, il me semblait que la mort, pour si odieuse qu’elle me fût naturellement, me devînt un bien à cette heure. Je la souhaitais ; il n’y avait pas, d’ailleurs, à ne la vouloir point. Aussi je m’efforçais d’avoir la constance de l’attendre, tant mon existence était incertaine, malheureuse et agitée. Mais, hélas ! dans le trouble de mon esprit, je renonçais tout à coup à ses avantages et je repoussais sa maudite venue. C’est que j’étais dévoré de regrets en pensant que je dusse, infortuné ! périr sans avoir récolté le fruit de l’immense amour qui me consume si doucement et dont je n’ai encore rien obtenu. Ah ! si cette joie m’eût été donnée aussitôt, comme j’eusse alors bravé la mort ! Mais retournant à mon idée fixe, à l’habitude de mon cœur, je pleurai sur la perte de ces deux inestimables trésors, mon existence précieuse et Polia que j’invoquais avec une voix retentissante pleine de soupirs et de sanglots, à travers l’air épais enfermé sous ces voûtes immenses. N’ayant d’autre société que la mienne, en ces lieux ténébreux, je me disais : Si je meurs ainsi, misérable, dolent, inconsolé, qui sera digne de recueillir la succession d’un aussi précieux joyau ? Qui héritera de la clarté d’un ciel aussi pur ? Oh malheureux Poliphile ! où vas-tu, homme absolument perdu ! Où comptes-tu diriger ta fuite ! Où espères-tu revoir encore un bien qui t’est cher ! Voici les charmants plaisirs, qu’un doux amour enracinait dans ton esprit, à tout jamais dispersés. Voici tes hautes et amoureuses pensées, en un moment, brisées, anéanties ! Hélas ! quel sort inique, quelle fatale étoile t’ont donc ainsi funestement conduit dans ces ténèbres invincibles, livré cruellement aux nombreuses et mortelles langueurs, destiné à devenir la proie de la voracité cruelle, imminente de ce terrible dragon ? Faudra-t-il donc que je pourrisse tout entier dans ses infectes, nauséabondes et stercoraires entrailles ? Faudra-t-il que je sois rejeté par une issue à laquelle je ne veux point penser ? Ô mort déplorable ! Mort inouïe ! Oh misérable terme de ma vie ! Est-il des yeux si stériles, si desséchés, si brûlés, si dénués de larmes qui ne se fondent tout en eau là devant ! Mais à demi-mort que je suis, je sens déjà la bête sur mes épaules ! Vit-on jamais un retour de fortune plus atroce et plus monstrueux !\n\nLa voici, cette mort déplorable, cette mort violente ! Voici l’heure suprême, l’instant maudit où mon corps, ma chair vont rassasier cet épouvantable animal ! Quelle cruauté ! quelle rage ! Est-il plus grande misère que le refus aux vivants de la lumière aimée et de la terre aux morts ? Mais combien plus infernal encore est le malheur, combien plus énorme est la calamité de perdre d’une si affreuse façon sa Polia tant désirée, non obtenue ! Adieu ! adieu donc ! éclatante lumière de vertu, lustre de toute réelle beauté ! Adieu ! Envahi par une telle affliction, suffoqué par un trouble pareil, mon âme s’exaspérait amèrement. Je pensais avant tout à échapper au redoutable danger, à sauver ma pauvre vie si courte, si menacée, ou bien, alors, à expirer sur-le-champ, dans les convulsions d’une mort violente. Je ne savais que faire, tant j’étais troublé, sans guide, égaré en des lieux inconnus, aux nombreux détours. Mes jambes étaient dans un état de torpeur absolue, ma force corporelle était anéantie, j’étais languissant, inanimé, comme de cire molle et presque réduit à l’état d’un fantôme.\n\nEntraîné dans cette passe à faire verser des larmes, j’invoquai suppliant, en dernier espoir, les Dieux tout puissants et souverains, priant du fond du cœur mon Génie tutélaire, pensant qu’ils consentiraient, avec leur prévoyante et éternelle pitié, à s’occuper de moi dans la misérable condition où je me trouvais. Je commençai alors à découvrir un tant soit peu de clarté. Je m’y élançai avec toute l’ardeur, avec toute la vélocité possibles, et vis une lampe suspendue brûlant perpétuellement devant un autel sacré qui, autant que j’en pus juger en un pareil moment, avait cinq pieds de haut et le double en largeur, avec trois images d’or assises. Là, déçu par la nature même de cette lumière, je fus saisi d’une crainte toute religieuse au milieu de cette pénombre sainte. J’avais toujours les oreilles tendues, ma terreur ne m’avait pas quitté. On voyait apparaître çà et là de sombres statues, et, tout autour, régnaient de vastes et obscurs couloirs, ainsi que les souterrains effrayants qui s’engageaient dans les pieds de la montagne, soutenus de côtés et d’autres par des piliers colossaux distribués en d’innombrables endroits, les uns carrés, les autres de forme hexagonale ou octogonale, que la faible lumière permettait de discerner à peine et qui avaient été mis là pour supporter la masse énorme de la grande pyramide élevée au-dessus. Ayant prié quelques instants en cet endroit, je ne pensai plus qu’à fuir incontinent et sans savoir où. Aussi, rendu, courant avec une vitesse extrême, j’avais à peine dépassé le très-saint autel que j’aperçus encore un faible rayon de la lumière si ardemment souhaitée qui pénétrait par un soupirail dont la forme ressemblait à celle d’un petit entonnoir.\n\nOh ! avec quelle joie, avec quel plaisir pour mon cœur débordant d’allégresse je la vis ! avec quel bonheur je me précipitai vers elle, sans penser à rien que ce soit d’autre ! cela avec une célérité comparable à celle de Callysto[24] et de Philonis[25]. Je l’eus à peine entrevue que, rempli d’un désir effréné et d’une ivresse sans mesure, je révoquai bien volontiers le renoncement fait, tout d’abord, à l’ingrate et dure existence. Mon âme incertaine se rasséréna, je me remis, me rétablis presque. Mon cœur, déjà mort et privé d’amour, reprenant quelque peu possession de lui-même, se laissa tout entier envahir par la végétation d’une tendresse qui l’emplissait, et rétablit dans son premier état la pensée qu’il en avait proscrite.\n\nC’est alors qu’attaché de nouveau à mon aimable Polia, je resserrai davantage encore les liens qui m’unissaient à elle. Je me persuadai, avec un ferme, avec un flatteur espoir, d’adorer désormais, tout amoureusement, celle que j’avais craint, si douloureusement, de perdre par une mort anticipée. Oh que cela me crucifiait ! Mon cœur, encore meurtri, ne refusa plus accès à un amour bouillonnant et renouvelé, mais, voyant l’obstacle disparaître et le danger du trépas s’évanouir, il lui donna entrée toute grande en s’ouvrant à lui largement.\n\nÉtant donc un peu réconforté par la divine lumière, ayant ressaisi mes esprits chagrins et découragés, ayant rétabli bel et bien mes forces, je m’exhortai de nouveau à fuir par le difficile chemin. Mais, plus j’approchais du but, plus il semblait s’éloigner. Toutefois, aidé par la volonté céleste, aidé par ma chère Polia qui régnait en souveraine sur mon cœur épris, j’arrivai tout agité. Alors, bénissant, comme de raison, les Dieux, la Fortune secourable et ma Polia aux cheveux d’or, je me trouvai en présence d’une large voie que je franchis promptement, tout en modérant quelque peu ma course. Les bras, que j’avais tenus étendus afin d’éviter de me blesser aux énormes piliers, me faisaient l’office de rames pour régler ma fuite.\n\nAyant fait effort, j’atteignis une région délicieuse. Cependant, sous le coup de l’effroi que m’avait causé l’épouvantable monstre, je craignais de m’arrêter, ainsi que mon désir m’en pressait, et tremblais de me fixer, tant j’avais cet affreux souvenir imprimé dans l’esprit. C’est au point que je croyais sans cesse le sentir sur mes épaules. Aussi je ne pouvais, tout d’un coup, m’arracher cette terreur. Je pensais, vraisemblablement, qu’il me suivait. J’étais d’ailleurs stimulé par plus d’un motif pour entrer dans cette belle région. Ses agréments m’y incitaient, le trouble de mon cœur me poussait à fuir prestement, et puis, surtout, je m’y sentais entraîné par la vive curiosité de voir si, par aventure, je n’y découvrirais pas des choses inconnues aux mortels. Ces raisons diverses m’engagèrent également toutes ensemble à y pénétrer, à aller de l’avant et à m’éloigner de l’entrée le plus possible, afin de pouvoir parvenir en quelque lieu où je pusse me tranquilliser, calmer mes esprits, effacer de ma mémoire la frayeur que j’avais ressentie. Cependant je conservai le souvenir de la souris blanche qui m’était apparue. J’y vis un motif de reprendre courage, une exhortation à me rassurer, car ce fut toujours, dans les auspices, un présage heureux et de bon augure.\n\nJe me persuadai, avec raison, qu’il y avait lieu de m’abandonner à la bénignité de la Fortune qui, dans sa munificence, me fit, parfois, une généreuse dispensation de prospérités et de biens. Or donc, sollicité de tant de côtés, je secouai toute paresse sur mon parcours et m’en allai, retardé seulement par la fatigue de mes jambes affaiblies. Cependant je tremblais encore de ne pas arriver à propos dans cet endroit. Je redoutais que mon entrée dans cette patrie inconnue ne fût illicite, et parût de nouveau bien plus le fait d’une audacieuse et coupable confiance que lorsque je m’engageai sous la porte. Le cœur battant constamment, l’âme perplexe, je me disais : Y a-t-il quoi que ce soit qui puisse me déterminer à retourner en arrière ? La fuite n’est-elle pas, ici, beaucoup plus facile et plus libre ? Je pense qu’il vaut encore mieux exposer ma vie dans cette claire lumière, en plein air, que de périr dans ces aveugles ténèbres. Je ne saurais, d’ailleurs, retrouver la première entrée. Au même instant je poussai un soupir pénible en rappelant, dans ma mémoire fidèle, tout ce que mes sens avaient perdu là de plaisir et de joie en présence de cette œuvre remplie de merveilles faites pour stupéfier, et en me souvenant de la façon dont j’en avais été si pitoyablement privé ; ce qui me faisait songer aux lionceaux d’airain dans le temple du très-sage Hébreu, qui précipitaient les hommes dans l’oubli en les épouvantant[26].\n\nJe redoutais que le dragon ne m’eût produit un pareil effet ; car, si tant est que j’eusse admiré des œuvres si merveilleuses et si élégantes, des conceptions si surprenantes qu’elles ne pouvaient être du fait de l’homme, toujours est-il que je les sentais s’évanouir dans ma mémoire desséchée, et que, pour cette cause, je ne les aurais su nettement raconter. J’avais beau me dire : cela n’est point ; cependant je ne me sentais pas en léthargie. Tout cela était bel et bien imprimé dans mon souvenir très-récemment, et y était empreint ineffaçablement. Cette bête féroce était réellement vivante, ce n’était pas une illusion, elle était épouvantable au point que personne d’entre les humains n’en a jamais vu de semblable, pas même Régulus[27]. À me la rappeler, mes cheveux se hérissaient, et de nouveau j’accélérai ma marche. Peu après, réfléchissant, je me disais que, sans doute, à conjecturer par la beauté du site, il ne devait pas être habité par des humains, mais bien plutôt par des esprits divins, par des héros tutélaires, par les divers groupes des nymphes et des Dieux antiques. Le désir me persuadait d’avancer et pressait mes pas tardifs de poursuivre le voyage entrepris. Captivé par ces excitations continues, je pris résolûment le parti de me laisser aller où me mènerait la Fortune folâtre, dussè-je succomber.\n\nConsidérant donc ce beau, ce charmant pays, avec ses champs fertiles, ses plaines fécondes, en présence du plaisir qu’il m’offrait, je rejetai bien loin derrière moi toute appréhension timide, toute crainte morose, et je m’y aventurai. Mais, d’abord, j’invoquai la lumière divine et les génies bienfaisants, afin qu’ils m’accompagnassent, me servissent de guides dans cette région où j’étais étranger et me prissent sous leur sainte garde.","pageSummary":"Poliphile s’étant engagé sous la porte ci-dessus décrite, considérait encore, avec un grand plaisir, l’admirable décor de son entrée, et, comme il s’en voulait retourner, il vit un dragon monstrueux. Épouvanté au-delà du croyable, il s’enfuit par un souterrain qui se trouvait là. Ayant enfin découvert une issue, fort souhaitée, il parvint en un lieu très-plaisant.","allPageIds":[{"params":{"id":"845ee005-28f3-4686-a5eb-5e3f26040a21","number":"0","summary":"Introduction"}},{"params":{"id":"647ef3bb-6898-48cd-a1e5-0f7ed7644d7e","number":"1","summary":"Poliphile décrit le temps et l’heure où, dans un songe, il lui sembla d’être sur une plage tranquille, silencieuse et inculte ; puis, de là, comment, sans y prendre garde, mais non sans une grande terreur, il se trouva dans une impénétrable et obscure forêt."}},{"params":{"id":"d9e05c74-ccaa-45ed-8ba6-d92679321dfa","number":"2","summary":"Poliphile, redoutant le danger de ce bois sombre, invoqua l’aide de Diespiter. Il en sortit plein de crainte et accablé de soif. Voulant se restaurer avec de l’eau, il entendit un chant très-suave derrière lui et, en ayant oublié de boire, il retomba dans une angoisse plus grande."}},{"params":{"id":"176c0b55-96ac-4be7-af5a-7651e49302f1","number":"3","summary":"Poliphile raconte qu’il lui sembla de dormir encore et de rêver qu’il se trouvait dans une vallée fermée par une superbe clôture, portant une imposante pyramide sur laquelle était un obélisque élevé ; ce qu’il considéra soigneusement et en détail avec le plus grand plaisir."}},{"params":{"id":"8bb35c39-388a-4335-9c57-06e2302700e6","number":"4","summary":"Poliphile, après avoir parlé d’une partie de l’immense construction avec la pyramide colossale et l’admirable obélisque, décrit, dans le chapitre suivant, des œuvres grandes et merveilleuses, principalement un cheval, un colosse couché, un éléphant et surtout une porte très-élégante."}},{"params":{"id":"049391e3-6509-4815-8e28-48f5cb45df5b","number":"5","summary":"Poliphile, ayant mesuré suffisamment la grande porte et fait la démonstration de sa symétrie, poursuit, du mieux qu’il peut, la description du fini de son ornementation bien travaillée et dit comme quoi elle était admirablement composée."}},{"params":{"id":"75a4a947-c533-41c9-8c4b-b97888444985","number":"6","summary":"Poliphile s’étant engagé sous la porte ci-dessus décrite, considérait encore, avec un grand plaisir, l’admirable décor de son entrée, et, comme il s’en voulait retourner, il vit un dragon monstrueux. Épouvanté au-delà du croyable, il s’enfuit par un souterrain qui se trouvait là. Ayant enfin découvert une issue, fort souhaitée, il parvint en un lieu très-plaisant."}},{"params":{"id":"539cef60-69cf-4b77-a2c6-9e20e250f9ec","number":"7","summary":"Poliphile décrit l’aménité de la région qu’il découvrit, dans laquelle il pénétra, et où, tout en errant, il rencontra une fontaine exquise de la plus grande beauté. Il dit comme quoi il vit venir à lui cinq gentilles demoiselles qui se montrèrent fort surprises de son arrivée en ces lieux, et qui, après l’avoir rassuré charitablement, le convièrent à partager leurs ébats."}},{"params":{"id":"37218ba1-c70f-4a54-8502-b1329b57925e","number":"8","summary":"Poliphile, captivé et rassuré par les cinq demoiselles, s’en vint, en leur compagnie, aux étuves où fut menée grande risée, tant pour la nouveauté de la fontaine que pour l’inondation qui s’en suivit. Mené, ensuite, par devers la Reine Éleuthérilide, il vit, le long du chemin comme au palais, des choses excellentes, ainsi qu’une autre fontaine d’un travail précieux."}},{"params":{"id":"33d5a245-0928-4097-bba6-437dc94860f7","number":"9","summary":"Poliphile raconte pour le mieux l’insigne Majesté de la Reine, la condition de sa résidence, sa pompe admirable. Il décrit quelque peu son bienveillant et affable accueil, la magnificence et la splendeur du festin qui dépassa l’humaine compréhension, ainsi que l’incomparable endroit où il fut dressé."}}]},"__N_SSG":true}