{"pageProps":{"pages":[{"id":"845ee005-28f3-4686-a5eb-5e3f26040a21","number":"0","summary":"Introduction"},{"id":"647ef3bb-6898-48cd-a1e5-0f7ed7644d7e","number":"1","summary":"Il décrit le temps et l’heure où, dans un songe, il lui sembla d’être sur une plage tranquille, silencieuse et inculte ; puis, de là, comment, sans y prendre garde, mais non sans une grande terreur, il se trouva dans une impénétrable et obscure forêt."},{"id":"d9e05c74-ccaa-45ed-8ba6-d92679321dfa","number":"2","summary":"Poliphile, redoutant le danger de ce bois sombre, invoqua l’aide de Diespiter. Il en sortit plein de crainte et accablé de soif. Voulant se restaurer avec de l’eau, il entendit un chant très-suave derrière lui et, en ayant oublié de boire, il retomba dans une angoisse plus grande."},{"id":"176c0b55-96ac-4be7-af5a-7651e49302f1","number":"3","summary":"Poliphile raconte qu’il lui sembla de dormir encore et de rêver qu’il se trouvait dans une vallée fermée par une superbe clôture, portant une imposante pyramide sur laquelle était un obélisque élevé ; ce qu’il considéra soigneusement et en détail avec le plus grand plaisir."},{"id":"8bb35c39-388a-4335-9c57-06e2302700e6","number":"4","summary":"Poliphile, après avoir parlé d’une partie de l’immense construction avec la pyramide colossale et l’admirable obélisque, décrit, dans le chapitre suivant, des œuvres grandes et merveilleuses, principalement un cheval, un colosse couché, un éléphant et surtout une porte très-élégante."},{"id":"049391e3-6509-4815-8e28-48f5cb45df5b","number":"5","summary":"Poliphile, ayant mesuré suffisamment la grande porte et fait la démonstration de sa symétrie, poursuit, du mieux qu’il peut, la description du fini de son ornementation bien travaillée et dit comme quoi elle était admirablement composée."},{"id":"75a4a947-c533-41c9-8c4b-b97888444985","number":"6","summary":"Poliphile s’étant engagé sous la porte ci-dessus décrite, considérait encore, avec un grand plaisir, l’admirable décor de son entrée, et, comme il s’en voulait retourner, il vit un dragon monstrueux. Épouvanté au-delà du croyable, il s’enfuit par un souterrain qui se trouvait là. Ayant enfin découvert une issue, fort souhaitée, il parvint en un lieu très-plaisant."}]},"__N_SSG":true}