{"pageProps":{"pageId":"d9e05c74-ccaa-45ed-8ba6-d92679321dfa","pageContent":"<p>Or, mon esprit était obscurci, mes sens étaient voilés au point que je ne savais quelle décision prendre. Devais-je aller au-devant de l’odieuse mort, devais-je lutter pour mon salut dans ce bois épais et plein d’ombre ? Tout en hésitant, je faisais néanmoins les plus grands efforts pour trouver une issue. Mais plus je m’enfonçais au hasard dans ce bois, plus il devenait obscur. Paralysé par l’émotion, j’attendais, tout uniment, que quelque bête fauve m’assaillît et me dévorât, ou, qu’aveuglé, je tombasse en trébuchant dans quelque fosse, dans quelque abîme profond, dans quelque large fissure de la terre, et que je fusse voué, dès lors, comme Amphiaraus[1] et Curtius, au gouffre méphytique, ou que je fusse précipité de plus haut que ne tomba le désolé Pyrénée[2]. Aussi allais-je désespéré, l’esprit troublé, dévoyé, sans but, cherchant toutefois une issue. Le fait est que plus tremblant que les feuilles secouées par le furieux Aquilon pendant la saison d’automne qui préside au moût dont je n’avais la succulente boisson pour me réconforter, je me pris à murmurer cette prière : Ô Diespiter[3], très-grand, très-bon, très-puissant et secourable ! Si par une juste prière, l’humanité peut mériter le secours de la volonté divine et se trouver exaucée, même en l’invoquant dans le malheur le plus léger, je t’implore, ô Père suprême, recteur éternel des êtres supérieurs, moyens et inférieurs ; au nom de ta toute-puissance, daigne me délivrer de ces périls mortels et de cette catastrophe imminente, et veuille assigner une fin meilleure à mon existence incertaine, car je suis comme cet Achæmenides[4] qui, rempli d’horreur par les menaces de l’épouvantable Cyclope, appelait en suppliant Énée, préférant périr de la main des hommes ennemis que de la mort affreuse qui le menaçait ! Telle fut ma prière. À peine l’eus-je terminée, en y mettant tout mon cœur attristé, en pleurant, en espérant fermement dans le secours divin, que, subitement, sans savoir comment, je me trouvai hors de ce bois resserré, affreux et humide.\n\n<p>Mes yeux emplis d’ombre ne pouvaient supporter l’aimable clarté. Tout étourdi, tout abattu, tout angoissé, il ne me semblait pas que j’eusse revu la lumière. J’étais pareil à l’homme qu’on vient de retirer d’une obscure prison, à peine délivré de ses chaînes lourdes et blessantes, pareil à l’homme sorti des opaques ténèbres. J’avais une soif ardente ; j’étais en lambeaux ; mes mains, mon visage ensanglantés étaient couverts d’échauboulures causées par les orties. Me sentant si faible, je ne pouvais imaginer que la douce lumière me fût rendue. Ma soif était telle, que l’air ne suffisait pas à rafraîchir ma gorge desséchée. Je tentais avec avidité d’avaler une salive que je n’avais plus. Enfin, lorsque j’eus retrouvé quelque assurance et pris courage, la poitrine enflammée par mes continuels soupirs, par l’anxiété de mon âme et les fatigues de mon corps, je résolus, n’importe comment, d’assouvir ma soif ardente. Aussi explorai-je attentivement les plaines pour voir si je n’y trouverais pas de l’eau. J’étais à bout de recherches lorsque, par bonheur, s’offrit à ma vue une source délicieuse qui surgissait en une large veine d’eau vive. En cet endroit poussaient des acores marécageux, la barbarée, la lysimachie en fleurs et l’angélique musquée. De cette source naissait un cours d’eau transparent qui, s’écoulant en babillant dans son lit tortueux à travers la forêt, allait s’élargissant toujours par l’apport de canaux divers. Les ondes sonores et rapides sautaient en se heurtant contre les pierres et les troncs brisés ; elles se gonflaient considérablement par les torrents impétueux et bruyants que la fonte des neiges Alpestres faisait ruisseler sur le versant glacé des monts peu reculés dans le froid miracle de Pan. J’avais atteint là plus d’une fois dans ma fuite épouvantée. J’y trouvai la lumière quelque peu obscurcie par les grands arbres dont les cimes s’écartaient au-dessus du fleuve limoneux et laissaient paraître le ciel qui semblait déchiré par l’entrecroisement des rameaux feuillus. C’était un endroit effrayant pour un homme seul, impossible à traverser. Les rives opposées paraissaient encore plus sombres et plus impraticables. J’étais épouvanté d’entendre la chute retentissante des troncs, la crépitation redoublée des branches qui volaient en morceaux avec un bruit horrible et grandement prolongé par la densité des arbres et l’espace resserré. Voulant donc, moi l’affligé, le craintif Poliphile, sorti de tant d’horreur, atteindre l’eau sur la verte rive, je pliai les genoux et, serrant les doigts en creusant la paume de la main, j’en fis un vase commode pour boire que je plongeai dans l’onde, puis je le portai à ma bouche irritée et haletante, afin de calmer l’ardeur de mon sein embrasé. Jamais la reconnaissance des Indiens envers les fraîches rives de l’Hypasis et du Gange, ou celle des Arméniens pour les rives du Tigre et de l’Euphrate, n’égala celle que je ressentis. Le Nil, au moment où il imbibe de ses eaux la glèbe durcie, ne fut jamais plus cher aux Égyptiens et aux nations Éthiopiques. L’Éridan ne fut pas plus précieux aux peuples de la Ligurie, et le père Liber ne trouva pas avec une telle gratitude la source que lui montra le bélier[5] mis en fuite. Comme j’étais sur le point de porter à mes lèvres l’eau contenue dans le creux de ma main, mes oreilles attentives furent subitement pénétrées par un chant Dorien mélodieux à ce point que je ne puis me persuader que le Thrace Thamyras[6] n’en soit l’auteur. Il emplit mon cœur inquiet de douceur et de suavité. C’était une voix qui n’était pas terrestre ; elle avait une harmonie, une sonorité incroyables, une si rare cadence qu’on ne peut s’en faire une idée et qu’on est impuissant à la décrire. J’éprouvais une douce sensation qui dominait par son charme celui même de boire, si bien que, perdant tout sens, distrait, l’appétit suspendu, sans force pour me retenir, je desserrai les jointures de mes doigts et l’eau que j’avais emprisonnée en fermant leurs intervalles se répandit sur le sol humide.\n\n<!--Hypnérotomachie - éd. Martin - p2v.jpg-->\n\n<p>De même qu’un animal alléché par la proie qui le tente songe peu au piège caché, de même, oubliant mon besoin pressant, je me mis à suivre sans retard cette mélodie non humaine et je brûlai le chemin. À peine étais-je parvenu là où je pensais bien la trouver, que je l’entendais ailleurs, et, à mesure que la voix changeait d’endroit, elle devenait aussi plus suave, plus délicieuse, ayant des accords plus divins. De sorte qu’après cette vaine fatigue, après avoir couru tout altéré, je m’affaiblis au point de ne pouvoir porter mon corps exténué. Et comme mes esprits troublés n’étaient plus à même de le soutenir, soit à cause de ma terreur, soit à cause de ma soif ardente ou de ma course vagabonde, soit à cause aussi de mon angoisse et de l’heure plus chaude, abandonné de ma vertu propre, je n’avais plus qu’à désirer et qu’à réclamer pour mes membres lassés un peu de repos et de paix. Tout émerveillé du hasard de cette voix melliflue, ma surprise fut encore plus vive de me retrouver dans une région inculte et inconnue, dans quelque paysage aimable. En outre, j’étais désolé d’avoir perdu de vue la source vive que j’avais découverte au prix de tant de fatigues et de laborieuses recherches. Tout cela me laissa fort embarrassé, rempli de doute et tout songeur. Vaincu enfin par une lassitude excessive, j’en vins à m’étendre sur l’herbe imprégnée de rosée, sous le couvert d’un chêne antique et raboteux chargé de ses fruits ciselés en forme de pains que dédaigne la fertile Chaonie[7], au milieu d’un pré spacieux et vert, dans l’ombre fraîche que donnaient le large feuillage, les rameaux étendus et le tronc fendillé. Couché sur le côté gauche et l’esprit engourdi, j’aspirais l’air frais avec mes lèvres crispées plus abondamment que ne respire le cerf rendu, alors que, ne pouvant plus faire tête, il se jette mourant sur ses genoux agiles, mordu aux flancs par les chiens féroces, le poitrail percé d’un trait, appuyant sur son échine sans force l’appareil rameux de sa tête alourdie. Dans une agonie toute semblable mon âme repassait les événements compliqués de ma mauvaise fortune ; elle se demandait si les incantations de Circé la magicienne ne l’avaient pas ensorcelée et si celle-ci n’avait pas fait usage contre moi de son rhombe magique[8]. En présence de mes extrêmes terreurs, elle se demandait si je pourrais trouver parmi tant de plantes diverses l’herbe Moly[9] dédiée à Mercure, afin de me faire un remède avec sa racine noire. Puis elle se disait que ce serait reculer misérablement une mort désirable. En proie à cette agitation pernicieuse, mes forces diminuant toujours, je n’avais de chance de salut qu’en aspirant fréquemment les brises rafraîchies et les exhalant, réchauffées dans ma poitrine où palpitait encore un reste de vie, par ma gorge desséchée. À demi mort, ma seule ressource pour me désaltérer consistait à ramasser les feuilles humides de rosée entassées sous le chêne touffu, à les porter à mes lèvres pâles et irritées, en les suçant et les léchant avec une avidité gloutonne. C’est alors que je souhaitai qu’Hypsiphile[10] me montrât quelque source comme elle découvrit aux Grecs la fontaine Langia[11] ; car j’avais quelque soupçon d’avoir été mordu par le serpent Dipsas[12], tant ma soif était insupportable. C’est pourquoi, renonçant à ma triste existence, je l’abandonnai à tout événement. Plein de pénibles pensées, privé de sentiment, presque fou, j’étais de nouveau chancelant sous le couvert du chêne ; mais dans l’ombre douce des larges ramées je fus pris d’un sommeil invincible, et, un bienfaisant assoupissement s’étant répandu dans mes membres, il me sembla de nouveau que je dormais.\n\n<p>Hypnérotomachie - éd. Martin - p3v-1.jpg\n\n<p>Songe de Poliphile - trad. Popelin - tome 2 - p. 458.jpg","pageSummary":"Poliphile, redoutant le danger de ce bois sombre, invoqua l’aide de Diespiter. Il en sortit plein de crainte et accablé de soif. Voulant se restaurer avec de l’eau, il entendit un chant très-suave derrière lui et, en ayant oublié de boire, il retomba dans une angoisse plus grande.","allPageIds":[{"params":{"id":"845ee005-28f3-4686-a5eb-5e3f26040a21","number":"0","summary":"Introduction"}},{"params":{"id":"647ef3bb-6898-48cd-a1e5-0f7ed7644d7e","number":"1","summary":"Il décrit le temps et l’heure où, dans un songe, il lui sembla d’être sur une plage tranquille, silencieuse et inculte ; puis, de là, comment, sans y prendre garde, mais non sans une grande terreur, il se trouva dans une impénétrable et obscure forêt."}},{"params":{"id":"d9e05c74-ccaa-45ed-8ba6-d92679321dfa","number":"2","summary":"Poliphile, redoutant le danger de ce bois sombre, invoqua l’aide de Diespiter. Il en sortit plein de crainte et accablé de soif. Voulant se restaurer avec de l’eau, il entendit un chant très-suave derrière lui et, en ayant oublié de boire, il retomba dans une angoisse plus grande."}},{"params":{"id":"176c0b55-96ac-4be7-af5a-7651e49302f1","number":"3","summary":"Poliphile raconte qu’il lui sembla de dormir encore et de rêver qu’il se trouvait dans une vallée fermée par une superbe clôture, portant une imposante pyramide sur laquelle était un obélisque élevé ; ce qu’il considéra soigneusement et en détail avec le plus grand plaisir."}},{"params":{"id":"8bb35c39-388a-4335-9c57-06e2302700e6","number":"4","summary":"Poliphile, après avoir parlé d’une partie de l’immense construction avec la pyramide colossale et l’admirable obélisque, décrit, dans le chapitre suivant, des œuvres grandes et merveilleuses, principalement un cheval, un colosse couché, un éléphant et surtout une porte très-élégante."}},{"params":{"id":"049391e3-6509-4815-8e28-48f5cb45df5b","number":"5","summary":"Poliphile, ayant mesuré suffisamment la grande porte et fait la démonstration de sa symétrie, poursuit, du mieux qu’il peut, la description du fini de son ornementation bien travaillée et dit comme quoi elle était admirablement composée."}},{"params":{"id":"75a4a947-c533-41c9-8c4b-b97888444985","number":"6","summary":"Poliphile s’étant engagé sous la porte ci-dessus décrite, considérait encore, avec un grand plaisir, l’admirable décor de son entrée, et, comme il s’en voulait retourner, il vit un dragon monstrueux. Épouvanté au-delà du croyable, il s’enfuit par un souterrain qui se trouvait là. Ayant enfin découvert une issue, fort souhaitée, il parvint en un lieu très-plaisant."}}]},"__N_SSG":true}